[
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb45d3cf",
    "item_number": "SCP-173",
    "object_class": "Euclid",
    "title": "The Sculpture",
    "containment_procedures": "L'objet SCP-173 doit être conservé dans un conteneur verrouillé en toutes circonstances. Lorsque des membres du personnel doivent entrer dans la chambre de confinement de SCP-173, ils doivent systématiquement être un minimum de trois personnes et la porte doit être immédiatement reverrouillée derrière eux. Deux personnes doivent maintenir un contact visuel direct avec SCP-173 en toutes circonstances et ce jusqu'à ce que tous les membres du personnel aient quitté et reverrouillé le conteneur.",
    "description": " Transféré au Site-19 en 1993. Origine inconnue jusqu'à présent. Il est constitué de barres d'armature et de béton comportant des traces de peinture aérosol de marque Krylon. SCP-173 est animé et extrêmement hostile. L'objet ne peut pas bouger tant qu'il se trouve dans un champ visuel direct. Il est impératif que le contact visuel avec SCP-173 ne soit pas interrompu. Les membres du personnel assignés à entrer dans le conteneur sont chargés de s'alerter mutuellement avant de cligner des yeux. L'objet attaque en brisant le cou de la victime à la base du crâne, ou par strangulation. Dans le cas d'une attaque, le personnel doit respecter les procédures de confinement de Classe 4 concernant les objets dangereux.  Le personnel a rapporté avoir entendu des bruits de grattements provenant de l'intérieur du conteneur lorsque personne n'est présent à l'intérieur. Ceci est considéré comme normal et toute modification de ce comportement doit être signalé au superviseur de la LGED en service.  La substance brun rougeâtre sur le sol est une combinaison de matières fécales et de sang. L'origine de ces substances est inconnue. La salle doit être nettoyée selon une fréquence bi-hebdomadaire.",
    "addendum": "none",
    "image_url": "http://fondationscp.wdfiles.com/local--files/scp-173/0LrEW.jpg",
    "clearance_level": 2,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "Protocol A-173: Constant Visual Surveillance"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb45d034",
    "item_number": "SCP-034",
    "object_class": "safe",
    "title": "la poignard obscure  ",
    "containment_procedures": "SCP-034 doit être gardé dans une pièce sécurisée avec un accès accordé uniquement au personnel de Niveau 4. SCP-034 lui-même doit être gardé dans un coffre fermé surveillé 24 h/24 h. Quand il n'est pas dans des conditions de laboratoire, SCP-034 ne doit être retiré de son fourreau de protection sous aucun prétexte. Tout membre du personnel ayant été en contact avec SCP-034 doit être placé en observation pendant 24 heures jusqu'à ce que son identité ait été confirmée.",
    "description": "SCP-034 est un couteau primitif taillé dans de l'obsidienne pure. Les tests révèlent que SCP-034 daterait d'approximativement 1000 ans. En dépit de la méthode de fabrication grossière et de l'ancienneté, SCP-034 est toujours incroyablement tranchant et ne requiert aucun entretien. L'analyse des experts laisse supposer que SCP-034 peut être d'origine sud-américaine, et qu'il a été utilisé dans les rites amérindiens. Plusieurs témoignages de conquistadors espagnols explorant la région de █████████ confirment cette hypothèse, avec des écrits détaillés concernant la manière dont les prêtres █████ auraient écorché leurs victimes vivantes avec des couteaux semblables et porté leur peau comme un hommage à leurs dieux.  SCP-034 a la capacité de permettre à son porteur de prendre l'apparence d'un autre individu. Si SCP-034 est utilisé pour couper un morceau de chair d'un sujet vivant, et que ce morceau de chair est placé contre la peau d'un autre sujet, le second sujet ne prendra alors pas seulement l'apparence, mais toutes les caractéristiques physiques du premier sujet. Les tests ont montré que la quantité minimale de peau nécessaire peut n'être que d'un (1) centimètre carré. Cependant, les tests ont également révélé que le temps où l'apparence dure est directement proportionnelle à la quantité de chair utilisée. Le ratio de temps où l'apparence dure à la chair utilisée a été mesuré à approximativement une (1) heure pour chaque centimètre carré utilisé. Une fois le délai écoulé, la personne concernée revient à sa forme d'origine.  Les analyses des capacités de SCP-034 montrent que sa méthode d'imitation d'un autre individu est presque impeccable. SCP-034 ne change pas seulement l'apparence physique, mais aussi les caractéristiques physiques, incluant la taille, le poids, la masse musculaire, la densité osseuse, la pousse des cheveux, l'acuité visuelle, la force, les problèmes médicaux physiques, et même l'ADN. Les sujets conservent leur personnalité et leurs souvenirs d'origine. Même si le processus est presque instantané, ne prenant que quelques secondes, les sujets humains ont décrit le processus de transformation comme extrêmement douloureux. Les sujets peuvent également souffrir de traumatismes psychologiques en fonction de l'ampleur de leur transformation physique. Les effets secondaires sont particulièrement graves si le sujet prend l'apparence d'une personne de sexe opposé ou avec des caractéristiques physiques très différentes.  Cependant, pour que le processus fonctionne correctement, les personnes qui ont leur chair coupée par SCP-034 doivent encore être biologiquement vivantes pour maintenir l'apparence. Si la personne dont l'identité a été volée meurt, les effets s'arrêtent immédiatement. De plus amples détails peuvent être trouvés dans le Rapport de Laboratoire 034A. De plus, SCP-034 fonctionne uniquement sur les sujets humains. Les expériences inter-espèces avec SCP-034 ont donné lieu à [DONNÉES SUPPRIMÉES].  SCP-034 est entré en possession de la Fondation quand un imposteur déguisé en Dr ███████ a tenté d'infiltrer le Site ██. L'imposteur a été appréhendé quand les autorités ont découverts le véritable Dr ███████ ligoté dans sa maison avec une grande partie de son bras droit écorché. De plus amples détails peuvent être trouvés dans le Rapport d'Interrogatoire 2211.  Rapport de Laboratoire 034A : Plusieurs scénarios ont été mis en pratique pour définir les limites des capacités de SCP-034.  Test 1 : Échantillon prélevé sur un cadavre humain décédé et appliqué au sujet D-452. Aucun effet. Test 2 : Échantillon prélevé sur D-532 et appliqué à D-452. D-452 imite parfaitement l'apparence de D-532. Au décès de D-532, D-452 reprend immédiatement son apparence d'origine. Test 3 : Échantillon prélevé sur un patient en état de mort cérébrale et appliqué au sujet D-452. D-452 imite parfaitement l'apparence du patient et parvient à la maintenir. Test 4 : Échantillon prélevé sur un patient en phase terminale et médicale et appliqué au sujet D-452. D-452 imite avec succès l'apparence du patient ainsi que la maladie. Le malade en phase terminale et D-452 décèdent à la même heure, après quoi D-452 retourne à sa forme originale. Test 5 : [DONNÉES SUPPRIMÉES]",
    "addendum": "none",
    "image_url": "http://fondationscp.wdfiles.com/local--files/scp-034/mexico73.jpg",
    "clearance_level": 0,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "none"
  },
  {
    "id": "88765535-6f94-4ef3-9190-f41416e9f481",
    "item_number": "SCP-096",
    "object_class": "Euclid",
    "title": "The Shy Guy",
    "containment_procedures": "SCP-096 doit être maintenu dans sa cellule, un cube en acier hermétique de 5 m × 5 m × 5 m, en permanence. Des vérifications hebdomadaires ayant pour but de détecter d’éventuelles fissures ou trous sont obligatoires. Aucun système de vidéosurveillance ou appareils optiques d’aucune sorte ne sont autorisés à l’intérieur de la cellule de SCP-096. Le personnel de sécurité utilisera des capteurs de pression préalablement installés ainsi que des détecteurs lasers pour s’assurer de la présence de SCP-096 dans sa cellule.  Toutes les photos, vidéos ou enregistrements présentant des similarités avec SCP-096 sont strictement interdits sans l’accord du Dr ███ et de l’O5-█.",
    "description": " SCP-096 est une créature humanoïde mesurant approximativement 2,38 mètres de haut. Le sujet ne présente qu’une très faible masse musculaire et les analyses préliminaires du corps suggèrent une légère malnutrition. Les bras, chacun d’une longueur approximative de 1,5 mètres, sont largement disproportionnés par rapport au reste du corps du sujet. La majeure partie de la peau est caractérisée par une absence de pigmentation et il n’y a aucun signe de pilosité.  La mâchoire de SCP-096 peut s’étendre jusqu’à quatre (4) fois plus que celle d’un humain ordinaire. Les autres traits du visage restent similaires à ceux d’un humain ordinaire, à l’exception des yeux qui ne présentent également aucune pigmentation. À ce jour, il n’a pas été déterminé si oui ou non SCP-096 est aveugle. Il ne montre aucun signe de fonctions cérébrales développées et n’est pas considéré comme étant doté d’une conscience.  SCP-096 est normalement extrêmement docile, les capteurs de pression à l’intérieur de sa cellule montrant qu’il passe le plus clair de son temps à errer près du mur est. Cependant, lorsque quelqu’un regarde le visage de SCP-096, que ce soit directement, via enregistrement vidéo ou même sur une photo, il rentrera dans un état de stress émotionnel considérable. SCP-096 cachera son visage avec ses mains et se mettra à hurler, pleurer et marmonner de façon incohérente. Approximativement une (1) à deux (2) minutes après la première observation, SCP-096 commencera à courir vers la personne ayant vu son visage (qui sera à partir de maintenant désignée SCP-096-1).  Les vitesses enregistrées varient entre trente-cinq (35) et ███ km/h et semblent dépendre de la distance à laquelle se trouve SCP-096-1. À l’heure actuelle, aucun matériau ou méthode connue ne peut entraver la progression de SCP-096. La position actuelle de SCP-096-1 ne semble pas affecter la réaction de SCP-096 ; il semble avoir un sens inné de la localisation de SCP-096-1. Note : cette réaction ne se produit pas dans le cas de l’observation d’une représentation artistique (voir Document 096-1).  Une fois qu’il aura atteint l’emplacement de SCP-096-1, SCP-096 procédera à l’exécution et à [DONNÉES SUPPRIMÉES] de ce dernier. Dans 100 % des cas, aucune trace de SCP-096-1 n’a pu être retrouvée. SCP-096 se mettra assis pendant plusieurs minutes avant de retrouver son calme et devenir à nouveau docile. Il essayera ensuite de retourner à son habitat naturel, [DONNÉES CENSURÉES].  À cause de la probabilité d’une réaction en chaîne considérable, ce qui inclut une violation de la confidentialité de la Fondation et la perte de nombreuses vies civiles, la récupération du sujet doit être considérée comme priorité Alpha.  Le Dr ███ a également adressé une requête pour la suppression immédiate de SCP-096 (voir Entretien 096-1). Ordre en attente de confirmation. L’ordre de suppression a été approuvé et doit être exécuté par le Dr ███ le [DONNÉES CENSURÉES]. Voir Incident 096-1-A.",
    "addendum": "http://fondationscp.wikidot.com/incident-096-1-a",
    "image_url": null,
    "clearance_level": 2,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "Protocol B-096: Sensory Deprivation"
  },
  {
    "id": "db827b7b-a42a-42a3-933c-4a11e5b02380",
    "item_number": "SCP-999",
    "object_class": "Safe",
    "title": "The Tickle Monster",
    "containment_procedures": "SCP-999 est autorisé à se promener librement dans le site si il le désire, mais doit sinon rester dans son confinement. Le sujet n'est en aucun cas autorisé à sortir de la salle de confinement de nuit ou hors du site. La salle de confinement de SCP-999 doit être gardée propre et sa nourriture doit être remplacée deux fois par jour. Tout le personnel du site est autorisé à accéder à la chambre de confinement de SCP-999, mais seulement s'ils ne sont pas affectés à d'autres tâches, ou si ils sont en pause.",
    "description": "SCP-999 semble être une masse importante, amorphe, gélatineuse de vase orange translucide, pesant environ 54 kg avec une consistance similaire à celle du beurre de cacahuète. La taille et la forme du sujet changent constamment, bien que la plupart du temps, sa forme ait la taille d’un grand fauteuil pouf. La composition de SCP-999 est à base d'huile, mais consiste en une substance inconnue de la science moderne. À part une mince membrane transparente entourant la masse orange, le sujet ne semble pas avoir d’organe à proprement parler.  Le tempérament du sujet est généralement décrit comme enjoué et ressemblant à un chien : quand on l’approche, SCP-999 réagira le plus souvent avec une très forte exaltation, se glissant vers la personne la plus proche et sautant sur elle, la « serrant » dans ses bras avec une paire de pseudopodes tout en touchant le visage de la personne avec un troisième pseudopode, tout en émettant des bruits de gargouillis et de roucoulements aigus. La surface de SCP-999 émet une odeur agréable qui diffère selon les personnes avec lesquelles elle interagit. Les odeurs enregistrées incluent le chocolat, le linge frais, le bacon, les roses et le Play-Doh™.  Le simple fait de toucher la surface de SCP-999 provoque une euphorie immédiate, qui s’intensifie au fur et à mesure que le sujet est exposé à SCP-999, et dure longtemps après s'être séparé de la créature. L’activité préférée du sujet est la « lutte chatouillante », souvent en enveloppant complètement une personne du cou aux pieds jusqu’à ce qu’on lui demande d’arrêter (bien qu'il ne se plie pas toujours immédiatement à cette requête). Bien que des blessures puissent survenir, il n'a jamais été constaté que SCP-999 tenter délibérément de blesser autrui, et il reculera immédiatement et contractera son corps en un monticule tremblant, tout en gargouillant similairement à un chien gémissant, « s'excusant » vraisemblablement d'avoir blessé quelqu'un par accident.  Alors que la créature va interagir avec n'importe qui, elle semble avoir un intérêt particulier pour ceux qui sont malheureux ou blessés de quelque manière que ce soit. Les personnes souffrant de dépression invalidante, après avoir interagi avec SCP-999, sont revenues complètement guéries avec une vision très positive de la vie. La possibilité de commercialiser des antidépresseurs à base du slime de SCP-999 est en cours de discussion.  En plus de son comportement espiègle, SCP-999 semble aimer tous les animaux (en particulier les humains), refusant de manger de la viande et mettant même sa vie en péril pour sauver les autres : il lui est arrivé de bondir en face de quelqu'un afin d'encaisser une balle tirée vers ladite personne (l'intellect du sujet est toujours discuté : bien que son comportement soit infantile, il semble comprendre le langage humain et la majorité de la technologie actuelle, y compris les armes à feu). L’alimentation de la créature est entièrement composée de bonbons et de friandises, les biscuits M&M’s™ et Necco™ étant ses favoris. Ses méthodes d'alimentation sont similaires à celles d'une amibe.",
    "addendum": "Ce qui suit est le rapport d'une expérience dans laquelle SCP-682 est exposé à SCP-999 dans l'espoir qu'il sera en mesure d'effacer les tendances meurtrières de la créature.  SCP-999 est libéré dans la zone de confinement de SCP-682. SCP-999 se dirige immédiatement vers SCP-682.  SCP-999 : (gargouillis heureux)  SCP-682 : (gémissements inintelligibles, grognements) Qu'est-ce que c'est ?  SCP-999 se déplace devant SCP-682, et sautille à la manière d'un chien tout émettant des couinements aigus.  SCP-682 : (soupire) … Dégoûtant  SCP-682 se jette immédiatement sur SCP-999, l'aplatissant complètement. Les observateurs étaient sur le point d'abandonner l'expérience lorsque SCP-682 a commencé à parler à nouveau.  SCP-682 : (grognements) Hmmm ? quelle est cette… (faible bruit, semblable à un rire) Je sens… comme un picotement à l'intérieur…  SCP-999 peut être vu en train de ramper entre les pieds de SCP-682, le long de son corps et autour de son cou, où il s'accroche et commence à chatouiller doucement SCP-682 avec ses pseudopodes. Un large sourire se dessine lentement sur le visage de SCP-682.  SCP-682 : (léger gloussement) Je me sens… très… heureux (rires)… heureux heureux…  SCP-682 répète le mot \"heureux\" pendant plusieurs minutes, en riant de temps en temps avant d'avoir progressivement un fou-rire discontinu. Alors que le rire continue, SCP-682 roule sur son dos, sa queue claquant contre le sol avec une force prodigieuse.  SCP-682 : (hurlant de rire) Stop ! Plus de chatouilles ! (Continue de rire)  SCP-999 et SCP-682 continuent la « bataille de chatouilles » jusqu'à ce que SCP-682 finisse par s'écrouler et semble s'endormir avec ce qui semble être un sourire sur son visage. Après quinze minutes d'inactivité, deux membres du personnel de Classe D entrent dans la salle pour récupérer SCP-999. Lorsque SCP-999 est retiré, SCP-682 se réveille immédiatement et relâche une vague d'énergie non identifiable par son corps, tout en riant fortement.  Toutes les personnes ayant été touchées par l'onde entrent dans une crise invalidante de rire, ce qui permet à SCP-682 de s'échapper et de tout massacrer sur son passage. Pendant ce temps, SCP-999 sauve rapidement autant de personnes que possible, en les déposant à un endroit sûr pour se remettre de la « vague de rire » de SCP-682, tandis que des agents tentent de contenir SCP-682. En dépit du fait que l'incident ait failli causer la fuite de SCP-682, SCP-999 n'a montré aucune peur envers la créature et, de ce fait, a manifesté son envie de « jouer » avec SCP-682 à nouveau. SCP-682 a toutefois répondu que : « Ce sale petit tas de merde peut bien aller [DONNÉES CENSURÉES] et crever. »  Note du Dr ████ : \"Bien que le test ait échoué et se soit terminé par un fiasco, c'est sûrement la chose la plus drôle que j'ai jamais vu. Je n'aurais jamais pensé que je verrais le jour où je considérerais SCP-682 comme « mignon ». S'il vous plaît envoyez-moi une copie des bandes des caméras de sécurité dès que possible.\"",
    "image_url": null,
    "clearance_level": 3,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "Protocol T-999: Recreational Interaction"
  },
  {
    "id": "e297acec-b64f-4185-94b5-f03a522c17b6",
    "item_number": "SCP-527",
    "object_class": "euclid",
    "title": "MR.poisson",
    "containment_procedures": "SCP-527 doit être contenu dans un domicile pour humanoïde standard au Site-19. Aucune autre procédure de confinement n'est nécessaire.",
    "description": "SCP-527 est un humanoïde mâle mesurant 1,67m, il est biologiquement normal, à l’exception de sa tête qui est celle d'un Puntius semifasciolatus, ou Barbus doré.  SCP-527 ne montre aucune autre propriété anormale. La tête de SCP-527 fonctionne de la même manière qu'une tête humaine normale. SCP-527 est capable de communiquer comme un humain typique. Le tatouage \"M. Poisson, des Petits Messieurs® par Dr Wondertainment\" apparaît sur le bas de son pied gauche.",
    "addendum": "none",
    "image_url": "http://fondationscp.wdfiles.com/local--files/scp-527/flapper-up.png",
    "clearance_level": 2,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "Protocol H-527: Aucun protocole"
  },
  {
    "id": "880385cc-3ac4-44f2-a57b-9992472e6b89",
    "item_number": "SCP-049",
    "object_class": "Euclid",
    "title": "Plague Doctor",
    "containment_procedures": "SCP-049 est confiné dans une Cellule Sécurisée de Confinement pour Humanoïdes standard dans le Secteur de Recherches 02 du Site 19. SCP-049 doit recevoir un sédatif avant toute tentative de transport. Pendant le transport, SCP-049 doit être neutralisé à l'aide d'un Harnais d'Immobilisation pour Humanoïde de classe III (comprenant un collier bloquant et des liens supplémentaires) et surveillé par deux gardes armés au minimum.  Si SCP-049 se montre en général coopératif avec la majeure partie du personnel de la Fondation, les sursauts ou les changements soudains de comportement doivent être traités avec une force accrue. Les membres du personnel ne doivent en aucune circonstance entrer en contact direct avec SCP-049 pendant ces sursauts. Dans le cas où SCP-049 devient agressif, l'application de lavande (L. multifida) produit un effet calmant observé sur l'entité. Une fois calmé, SCP-049 redevient généralement coopératif, et retournera à un état confiné avec peu de résistance.  Dans le but de faciliter le confinement actuel de SCP-049, il doit être fourni à l'entité le corps d'un animal récemment décédé (habituellement un bovin ou autre grand mammifère) une fois toutes les deux semaines à des fins d'étude. Les cadavres devenant des instances de SCP-049-2 doivent être évacués de la cellule de confinement de SCP-049 et incinérés. Il n'est plus permis à SCP-049 d'interagir avec des sujets humains, et les demandes de sujets humains doivent être refusées.",
    "description": "(Voir Addendum 049.3) Suite à l'Ordre du Comité de Confinement 049.S19.17.1, il n'est plus permis à SCP-049 d'interagir directement avec les membres du personnel de la Fondation, et aucun cadavre supplémentaire ne doit lui être fourni pour ses opérations chirurgicales. Cette directive restera en place indéfiniment, jusqu'à ce qu'un consensus concernant le confinement actuel de SCP-049 puisse être trouvé.  Description : SCP-049 est une entité humanoïde, d'environ 1,9 mètre de hauteur, répondant à la description d'un médecin de peste médiéval. Si SCP-049 paraît porter la robe épaisse et le masque céramique typiques de la profession, ces vêtements semblent plutôt avoir crû sur le corps de SCP-049 au fil du temps,1 et sont désormais quasiment indistincts de la forme se trouvant en dessous, quelle qu'elle soit. Les passages aux rayons X indiquent que malgré cela, SCP-049 a bel et bien une structure osseuse humanoïde sous sa couche extérieure.  SCP-049 est capable de parler une variété de langues, mais semble préférer l'anglais ou le français médiéval.2 Bien que SCP-049 se montre généralement cordial et coopératif avec le personnel de la Fondation, il peut s'irriter grandement ou parfois devenir agressif s'il sent qu'il est en présence de ce qu'il appelle la \"Pestilence\". La nature précise de cette Pestilence est inconnue des chercheurs de la Fondation, mais elle paraît toutefois être un problème conséquent aux yeux de SCP-049.  SCP-049 devient hostile aux sujets qu'il voit comme infectés par la Pestilence, devant souvent être immobilisé s'il rencontre de tels individus. Sans surveillance, SCP-049 tente généralement de tuer tous les individus concernés ; SCP-049 est capable de faire cesser toutes les fonctions biologiques d'un organisme en entrant en contact avec sa peau. Le fonctionnement de ce mécanisme est inconnu, et aucune autopsie des victimes de SCP-049 n'a été concluante. SCP-049 a manifesté de la frustration ou des remords après ces éliminations, précisant qu'elles n'ont pas servi à grand chose contre \"La Pestilence\", mais cherchera tout de même à mener une opération chirurgicale sur les corps en utilisant le matériel contenu dans une mallette de médecin noire qu'il porte sur sa personne en toutes circonstances.3 Si les opérations ne sont pas toujours \"réussies\", elles résultent souvent en la création d'instances de SCP-049-2.  Les instances de SCP-049-2 sont des cadavres réanimés que SCP-049 a opéré. Ces instances ne conservent visiblement pas de souvenirs antérieurs ou de fonctions cognitives, ne présentant que des capacités motrices basiques et des mécanismes de réaction. Si ces instances sont généralement passives, se déplacent très lentement et de manière globalement maladroite, elles peuvent se montrer extrêmement agressives si elles sont provoquées, ou si SCP-049 le leur demande. Les instances de SCP-049-2 possèdent des fonctions biologiques actives, bien qu'elles diffèrent grandement de la physiologie humaine comprise. Malgré ces altérations, SCP-049 affirme souvent que les sujets ont été \"guéris\".",
    "addendum": "Addendum 049.1 : Découverte  SCP-049 a été découvert pendant une enquête sur une série de disparitions incomprises dans la ville de Montauban dans le Sud de la France. Lors de la fouille d'une maison, les enquêteurs ont trouvé plusieurs instances de SCP-049-2, ainsi que SCP-049. Pendant que les forces de l'ordre affrontaient les instances hostiles de SCP-049-2, SCP-049 est décrit en train d'observer l'affrontement et de prendre des notes dans son carnet. Après que toutes les instances de SCP-049-2 furent neutralisées, SCP-049 est passé de son plein gré sous contrôle de la Fondation.",
    "image_url": "http://fondationscp.wdfiles.com/local--files/scp-049/SCP-049.jpg",
    "clearance_level": 2,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "Protocol C-049: Sedation and Restraint"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb45d3c1",
    "item_number": "SCP-1123",
    "object_class": "safe",
    "title": "le crane humain encien",
    "containment_procedures": "Afin d'empêcher toute détérioration de SCP-1123 et des inscriptions présentes sur celui-ci, SCP-1123 doit être conservé en permanence dans une atmosphère saturée en gaz d'argon à l'aide d'un conteneur hermétiquement fermé, en dehors des phases de test. En outre, que ce soit pendant les tests ou le stockage, la température doit être comprise entre 20 et 24 degrés Celsius, la luminosité doit être limitée à 50 lux et l'humidité inférieure à 55%. SCP-1123 devra être transporté exclusivement dans le conteneur qui lui a été attribué et ne devra pas être manipulé en dehors des expériences planifiées. Lorsqu'il n'est pas soumis à des tests, l'objet doit être stocké au Site-19 dans une enceinte climatique sécurisée.",
    "description": "SCP-1123 est un crâne humain auquel il manque la mâchoire inférieure et toutes les dents. Sur le squama frontalis extérieur, des symboles en khmer moderne sont écrits avec du sang humain et peuvent se traduire ainsi : \"Souviens-toi\". Le crâne et le sang ont été datés avec certitude de 197█ et des tests génétiques ont confirmé que tous deux proviennent du même individu.  SCP-1123 a été découvert en 198█ par le Colonel Hu ████ de l'Armée Populaire Vietnamienne parmi une collection de restes humains en possession du musée de ████ █████ ███████ à █████ ████, au Cambodge. SCP-1123 a été intercepté par des agents de la Fondation pendant son transfert à Hanoï.  L'inscription en khmer est en partie effacée et n'est pas visible pour la plupart des sujets au-delà d'une distance de 5 mètres. Cependant, tout sujet s'approchant de SCP-1123 rapportera que l'inscription devient progressivement de plus en plus visible, et ce jusqu'à moins d'un mètre de distance, où celle-ci sera décrite comme récemment réalisée. Quelques sujets à cette distance rapportent que l'inscription est \"encore fraîche.\" Cet effet ne peut être reproduit avec du matériel optique. L'enregistrement visuel de l'inscription nécessite l'utilisation d'appareils optiques de pointe ou un éclairage UV. (Cette dernière méthode n'est pas autorisée pour des interactions avec SCP-1123 car elle contribue à la détérioration de l'objet). À cette distance, les sujets rapporteront également souvent d'autres phénomènes sensoriels anormaux, comprenant des odeurs (comme de la viande cuisinée ou des cendres), des sons (comme des cris assourdis, une faible respiration, de faibles battements de cœur, ou encore des pas éloignés) et des réactions tactiles (comme des grains de sable dans les yeux, des fourmillements sur le dos de la main, ou des éclats de verre dans la plante du pied.)  Quand les sujets touchent la surface de SCP-1123, ils entrent dans un état de fugue dissociative. Cet état apparaît instantanément et n'est pas affecté par la rupture de contact avec SCP-1123. Les symptômes de la fugue dissociative persistent entre quatre-vingt-dix (90) minutes et six (6) heures. La fugue dissociative est caractérisée par un état de confusion et de désorientation, ainsi que l'adoption d'une nouvelle identité et de souvenirs qui consistent en des connaissances, incluant la maîtrise d'une langue, auparavant inconnues au sujet. Durant l'état de fugue dissociative, le sujet perd tous les souvenirs de sa précédente identité. Les sujets ont montré des réactions variées, allant de la presque catatonie à des tentatives d'évasion ou d'agression envers le personnel de la Fondation. Au fur et à mesure que l'état de fugue dissociative se dissipe, les sujets regagnent les souvenirs de leur identité précédente, mais conservent aussi ceux de leur nouvelle identité obtenue ainsi que toutes les connaissances associées. Les sujets ont décrit l'expérience entre le contact avec SCP-1123 et la fin des symptômes de la fugue dissociative \"comme s'ils avaient vécu l'intégralité d'une autre vie dans le corps d'une autre personne\".  Les entretiens post-fugue ont fourni suffisamment d'informations corroborantes dans ███ des ███ cas étudiés pour que les chercheurs puissent, avec l'appui de documents historiques, confirmer que les souvenirs de la personnalité imprimée dans l'esprit du sujet correspondent à ceux d'une personne réelle ayant vécu avant que le sujet ne soit mis en contact avec l'objet. Aucun lien entre les identités acquises et les sujets n'a pu être établi, que ce soit au niveau de l'âge, la généalogie, le genre, l'appartenance ethnique ou la nationalité.  Les identités acquises par les sujets partagent les caractéristiques suivantes :  L'empreinte mémorielle correspond à celle d'une personne décédée avant la naissance du sujet. (La plus ancienne remonte à 90 ans, la plus récente à moins d'un an.) L'empreinte mémorielle correspond à celle d'une personne qui fut une victime d'oppression, de torture et/ou d'emprisonnement. L'empreinte mémorielle correspond à celle d'une personne ayant eu une mort violente, habituellement par homicide. (Parfois, la mort a été occasionnée par une cause secondaire, comme la malnutrition ou une infection.) La mort de la personne était directement liée au fait d'être la cible d'un mouvement politique de masse, le plus souvent sous forme de sanction d'état et/ou d'actes couverts de façon complice. Les sujets ne subissent aucune répercussion anormale évidente résultant de leur exposition à l'objet, mais montrent des séquelles psychologiques communes aux types de traumatismes expérimentés par les personnalités acquises durant les expériences. La détresse émotionnelle, le syndrome du survivant et la dépression sont des cas typiques. Les pensées suicidaires sont rares, mais ont été observées dans une petite partie des cas. Il doit être noté que dans le traitement de ces répercussions, l'utilisation d'amnésiques n'a pas permis d'observer d'améliorations psychologiques et s'avérait souvent avoir des conséquences néfastes.",
    "addendum": "none",
    "image_url": "",
    "clearance_level": 2,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "none"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb451025",
    "item_number": "SCP-1025",
    "object_class": "safe",
    "title": "l'encyclopédie des maladies",
    "containment_procedures": "Révision : SCP-1025 doit être conservé dans un coffre fort sécurisé par un code. Les recherches supplémentaires nécessitent une approbation O5.",
    "description": "SCP-1025 est un livre relié d'approximativement 1500 pages. La couverture et la tranche présentent le titre \"L'Encyclopédie des Infections\". Le nom de l'éditeur indique que le livre fut imprimé en 19██ par l'imprimerie █████. Aucune autre copie du livre avec ce titre et cet éditeur n'a été trouvée, et il n'existe aucune trace écrite de l'existence de l'éditeur.  Les lecteurs de ce livre semblent développer les symptômes des maladies dont ils lisent la description. L'effet met entre █ et ██ heures pour se manifester (Voir Rapport d'Expérience)",
    "addendum": "Sujets : D-1025-01 Expérience : Le sujet lit l'entrée intitulée \"Rhume\". Le sujet est ensuite observé pendant plusieurs heures. Résultats : Le sujet présente une toux en deux heures, et quand il fut interrogé, déclara se sentir \"légèrement courbaturé,\" bien qu'il attribuât cela à une mauvaise nuit de sommeil.                   Sujets : D-1025-02 Expérience : Le sujet lit l'entrée intitulée \"Varicelles\". Le sujet est ensuite observé pendant plusieurs heures. Résultats : Pendant une heure, le sujet se gratte à pas moins de 5 points de son corps de façon répétée. Le dossier médical du sujet indique qu'elle avait contracté la varicelle à l'âge de 8 ans. Possible preuve que l'objet peut outrepasser une immunité naturelle notée.                              Sujets : D-1025-03 Expérience : Le sujet lit l'entrée intitulée \"Cancer des Poumons\". Le sujet est ensuite observé pendant plusieurs heures. Résultats : Le sujet tousse 4 10 6 un nombre important de fois pendant une heure en une période de temps relativement courte. Le sujet nia ressentir un inconfort, mais les observations de la respiration du sujet indiquèrent des irrégularités. Sujet éliminé et envoyé pour autopsie. Aucune tumeur apparente. Note : Nous n'avons clairement pas attendu assez. Mais nous avons tous entendu sa toux et sa respiration sifflante.                              Sujets : D-1025-4 Expérience : Répétition de l'expérience précédente, mais sujet observé pendant 7 jours. Résultats : Toux et respiration sifflante, bien supérieur à ce qui devrait être considéré comme normal. Sujet éliminé et envoyé pour autopsie. Aucune tumeur apparente. Note : Et si la maladie s'effaçait après la mort, faisant devenir l'infection encore plus insidieuse ?                               Sujet : D-1025-05 Expérience : Identique. Résultats : Identiques, mais sujet envoyé pour vivisection, utilisant [DONNÉE SUPPRIMÉE] plusieurs heures avant de décéder. Aucune tumeur apparente. Note : Nous devons continuer d'essayer. Imaginez s'il y avait un agent infectieux ? Imaginez s'il y avait plusieurs livres comme cela là-dehors.  [Expériences superflues supprimée pour plus de concision. En résumé, chaque expérience utilisa un sujet de classe-D, qui lut une des entrées de l'objet, et subit des expériences ou une vivisection pour mettre en évidence des signes d'infection suivant les symptômes rapportés. Après l'expérience 15, le programme de recherche fut déplacé vers une installation isolée en ████, ██, surveillée par 3 chercheurs et 2 agents de sécurité. Un sujet de classe-D livré sur demande pour minimiser les besoins en espace et en rations.]                                      Sujet : D-1025-27 Expérience : Le sujet lit l'entrée intitulée \"Appendicite\". Le sujet a subi une appendicectomie à l'âge de 16 ans. Observé pendant 3 jours. Résultats Après 52 heures, le sujet se plaint de maux d'estomac d'un inconfort significatif au niveau de l'abdomen. Vivisection effectuée. Aucun appendice trouvé, mais la zone où l'appendice aurait normalement dû se trouver était plus rouge qu'il n'aurait dû l'être, observation approuvée par un consensus général du personnel de recherche.                            Sujet : D-1025-28 (anciennement Chercheur ████ ██████) Expérience : Le sujet a développé une toux persistante, bien qu'il n'ait jamais lu SCP-1025, et fut placé en observation pendant une semaine. Résultats : Aucun pendant 6 jours. À 9:30 le jour 7, le sujet parut légèrement plus grand qu'il ne l'était le jour précédent. Noté comme preuve que les propriétés anormales de l'objet peuvent causer l'apparition de maladies autres que celles lues par la victime, et sans contact visuel direct avec l'intérieur du livre. Vivisection envisagée, mais annulée à cause de la suite des événements. Note : ████ s'est échappé ! Cet enfoiré s'est échappé d'une manière ou d'une autre ! Nous avons été trop stupides ! L'augmentation de la taille est un symptôme classique de SCP-016 ajouté au stress d'être confiné dans cette salle. Qui sait ce qu'il a eu en premier ? Il y avait une ventilation sur le plafond. En étant un peu plus grand, et un peu plus mince, il aurait facilement pu rentrer dedans. Il peut se trouver juste au-dessus maintenant, en train de développer des griffes, de vomir du sang infecté partout et de transporter je ne sais quelles maladies dormantes avec lui. SCP-008 ? SCP-742 ? Oh, mon Dieu, et s'il avait SCP-217 ?",
    "image_url": "",
    "clearance_level": 2,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "none"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb45d921",
    "item_number": "SCP-912",
    "object_class": "safe",
    "title": "le mannequin blindé",
    "containment_procedures": "SCP-912 doit être conservé à l'unité de Recherche ██ dans une cellule de confinement standard. La cellule doit avoir une résistance aux dégâts de catégorie 3A ou plus. Les manipulations physiques directes avec SCP-912 peuvent causer une potentielle réaction dangereuse de la part de SCP-912 et doivent être évitées sauf dans le cas d'une expérience autorisée.  Tous les chercheurs assignés à SCP-912 doivent recevoir le briefing SCP-912-002A (\"Manipulations Sécurisées de SCP-912\") et SCP-912-002B (\"Comportement à Adopter pendant une ‘Arrestation’ de la part de SCP-912\"). Dans un cas éventuel d'une arrestation de la part de SCP-912, tous les chercheurs doivent faire preuve d'une résistance minimale et attendre l'aide d'un associé portant l'uniforme du département de police du ██PD.  Les expériences impliquant l'utilisation d'armes à feu ou de la gamme CQ requièrent l'autorisation du Dr ███████ au moins 24 heures à l'avance pour permettre le dégagement de la zone.",
    "description": "SCP-912 consiste en plusieurs éléments d'un équipement d'intervention de la police, dont les vêtements et protections forment une entité invisible capable de se mouvoir et d'effectuer des actions de façon indépendante. La façon dont cette capacité a été acquise et, donc, par quels moyens elle est obtenue n'a pas encore été identifiée. Les éléments que comprend SCP-912 sont conformes aux uniformes standards portés par le SWAT du ██PD le ██/20██ (date approximative d’acquisition). L'uniforme flotte dans les airs comme s'il était porté par un homme ou une femme d’environ 185 cm, mais aucune présence humaine ne peut être détectée. SCP-912 ne répondra pas aux tentatives de communication, mais suivra des ordres simples en anglais, donnés par un membre du personnel portant l’uniforme d’un officier du ██PD.  Liste des éléments constituant SCP-912 :  Un casque pare-balles du ██PD avec une visière transparente. Une cagoule Nomex® noire de fabricant inconnu. Un ensemble bleu marine du ██PD, une armure tactique ████████ de la compagnie ███████. Un insigne du SWAT est imprimé sur le devant et à l'arrière. Plusieurs munitions/grenades et des pochettes de rangement inclues (tous apparemment vides, bien que SCP-912 résiste à toute inspection). Une pochette contenant des liens “PlastiCuff”. Le nombre de liens semble rester constant malgré le nombre d’arrestations effectuées. Une paire de genouillères noires de la compagnie ██████ Armor Ltd. Une paire de coudières noires de la compagnie ██████ Armor Ltd. Une paire de bottes de combat à bout renforcé █████-███ de fabricant inconnu. Une paire de gants de combat de la compagnie ███ Armor Ltd. Un holster fermé et attaché, adapté pour une arme de poing de taille moyenne d’un fabricant inconnu. Une matraque télescopique de 53 cm. La poignée est apparemment faite de plastique renforcé avec un manche ergonomique.                              Dans son état passif, SCP-912 a été évalué comme ne présentant aucun danger pour la santé, la sécurité et de risque d’évasion lorsque qu’il est manipulé conformément aux protocoles SCP-912-00A et SCP-912-002B.  Si l’ordre “Arrêtez <le nom du sujet>” est donné par une personne portant l’uniforme du ██PD, ou dans l’éventualité où SCP-912 détecte un ou des individu(s) armés dans son champ visuel, SCP-912 va commencer la procédure “d’arrestation”. SCP-912 va tenter de désarmer et de maintenir le sujet au sol, puis lier ses mains en utilisant des liens PlastiCuffs. La force utilisée durant le processus “d’arrestation” dépasse largement les directives du SWAT du ██PD et les procédures statutaires. SCP-912 inflige fréquemment des blessures à la nuque, aux épaules et aux bras de l’individu arrêté en raison d’une ignorance apparente ou d’une indifférence aux limites physiques de l’anatomie humaine. Si l’individu arrêté résiste, cela provoquera une augmentation correspondante de la force jusqu’à cessation de toute résistance.  SCP-912 attaquera s'il détecte un comportement menaçant ou hostile envers lui-même ou un individu portant un uniforme du ██PD. SCP-912 déploiera alors son bâton télescopique et approchera le sujet armé le plus proche à une vitesse d’environ 5km/h. Si le sujet armé lâche son arme et cesse tout comportement menaçant avant que SCP-912 n’atteigne la zone de combat, la procédure “d’arrestation” normale sera effectuée. Si le sujet effectue une action hostile ou s’il est toujours armé quand SCP-912 atteint la zone de combat, SCP-912 assènera de puissants coups sur la tête et les bras du sujet pendant jusqu'à une minute après la perte de connaissance du sujet. Une fois que tous les sujets sont neutralisés, la procédure “d’arrestation” se déroule normalement.  SCP-912 considère la liste des objets qui suit comme des armes et adoptera un comportement hostile à vue de ceux-ci : armes à feu ; armes blanches ; (couteaux de cuisine de plus de 10 cm inclus) ; bâtons ; clubs de golf et instruments contondants similaires ; tasers et sprays au poivre ; [DONNÉES SUPPRIMÉES] ; et les joy buzzers.  SCP-912 va adopter un comportement hostile si les objets dans la liste qui suit sont utilisés d’une manière “menaçante” : outils de bricolage électriques ou à main ; corde nouées ; chaînes ; poing américain ; équipements sportifs (exemple: batte de baseball, club de golf etc) ; presse-papiers.         SCP-912 permettra seulement à un individu qui a été arrêté d’être libéré de la présence de SCP-912 par une personne portant l’uniforme du ██PD. Un individu portant l’uniforme approprié ne sera pas arrêté par SCP-912 quel que soit son armement, sauf s'il y a agression physique envers une autre personne portant l’uniforme du ██PD. SCP-912 ne réagira pas aux actions hostiles effectuées par un membre du personnel vêtu de l'uniforme du ██PD envers des personnes non équipées de l’uniforme et ne réagira pas non plus envers des actions hostiles entre deux personnes non vêtues de l’uniforme du ██PD quelque soit les blessures subies.",
    "addendum": "none",
    "image_url": "http://fondationscp.wdfiles.com/local--files/scp-912/swat.jpg",
    "clearance_level": 2,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "none"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb451056",
    "item_number": "SCP-1056",
    "object_class": "safe",
    "title": "le coeur d'acier",
    "containment_procedures": "En dehors de toute période de test, SCP-1056 doit être conservé dans un coffre de dimensions 50 x 50 x 50 cm à combinaison digitale à 10 touches et à vérification biométrique. Seuls les membres du personnel impliqués dans la recherche et les tests sur SCP-1056 sont autorisés à accéder à l’objet. Toute expérience requiert l’autorisation du Directeur de Site ou et des membres de l’équipe de recherche possédant une accréditation de Niveau 3 au minimum. Les tests sur les organismes vivants doivent être réalisés dans un bâtiment sécurisé conforme aux Directives de Confinement de Niveau 2 afin de d’empêcher l’évasion de tout sujet modifié. Tout objet redimensionné par SCP-1056 doit être stocké dans un conteneur de Classe E résistant à l’érosion pendant les 48 heures qui suivent sa transformation. La création d’objet ou d’organisme excédant les 200 kg doit être au préalable approuvé par le Directeur de Site.",
    "description": "SCP-1056 ressemble à un minuteur de cuisine en chrome brunâtre, dont les nombres varient de 0,25 jusqu’à 4,00 et doté d'un bouton d’activation sur le côté droit. Une plateforme en mailles métalliques de dimensions 1 x 1,25 mètres est connectée à l’appareil par le biais d’un câble de 3 mètres, composé d’un mélange de carbure de molybdène enduit de bisulfure de molybdène et d’un composé organométallique inconnu. Il est possible de plier la plateforme jusqu’à obtenir un rectangle de 27 x 34 cm. Lorsque l’appareil est réglé à un certain nombre et que le bouton latéral est pressé, la taille de n’importe quel objet en contact avec la plateforme en mailles sera agrandie ou réduite selon un facteur déterminé par le nombre sélectionné.  L’objet a été récupéré par des membres du personnel à la suite de plusieurs signalements pour comportements inhabituels parmi les étudiants du lycée ████, situé à ████, en Pennsylvanie, aux États-Unis. Les représentants académiques enquêtaient sur le comportement anormal de plusieurs élèves, signalé par des professeurs. Les étudiants souffraient plus précisément de troubles du langage, de troubles sévères de l’attention, de pertes de mémoire à long terme et de hausses de l’impulsivité. L’examen médical des étudiants révéla une prolifération vasculaire et la présence d’anomalies neuronales. Les membres de la Fondation ont récupéré l’objet au domicile de l’un des élèves, qui l’utilisait supposément à des fins récréatives. La seule indication à propos du fabricant ou du distributeur de l’appareil est une étiquette de 4 x 1 cm collée sur la face inférieure de l’objet, indiquant \"LA FABRIQUE\". Tous les composants électroniques sont de marque générique.  La façon dont les objets sont redimensionnés semble suivre un ensemble de règles qui varie selon la complexité et la fonction de l’objet. Les objets simples et inanimés comme les minéraux, métaux ou plastiques sont redimensionnés précisément à la taille indiquée (jusqu’à quatre chiffres significatifs) sans tenir compte de la taille moléculaire ou microscopique. Par exemple, un cube en acier inoxydable de 5 cm paramétré sur 3,00 atteindra une taille de 15,01 cm, impossible à distinguer du cube original sur le plan moléculaire, mais différent au niveau de la microstructure : la taille des grains sur la surface des deux cubes est identique et ne s’est pas agrandie en passant du premier au deuxième cube.  Il apparaît que SCP-1056 essaie de conserver les fonctions et propriétés des objets complexes et organismes redimensionnés. Par exemple, les microprocesseurs d’appareils électroniques sont souvent modifiés si leur nouvelle taille provoquerait des transistors et portes logiques non-fonctionnelles, des pertes de puissance ou une accumulation excessive de chaleur. Les appareils réduits présentent un grand nombre d’erreurs de virgules flottantes en raison du nombre réduit de transistors. Alors que la majorité des objets mécaniques complexes fonctionne toujours après transformation, les objets électroniques sont rendus inopérants après des redimensionnements de facteurs inférieurs à 0,50 et supérieurs à 3,00 par rapport à leur taille originale.  Les organismes vivants redimensionnés par SCP-1056 conservent la base de leur structure anatomique, mais souffrent souvent d'altération de leur systèmes circulatoires, pulmonaires et particulièrement, neuronaux. La taille et la composition des cellules restent identiques, mais leur nombre augmente ou diminue proportionnellement au changement de taille. La seule exception est que le système nerveux n’augmente ou ne diminue que de 25 % en taille linéaire (ne représentant ainsi que la moitié ou alors le double du volume neuronal initial) sans effet remarquable sur son fonctionnement. Il est à noter que SCP-1056 semble \"répartir\" la différence lorsqu’utilisé sur des organismes monocellulaires, en altérant légèrement la taille moyenne des cellules, et en modifiant également le nombre moyen de cellules.  SCP-1056 peut être utilisé sur les humains avec des paramètres compris entre 0,50 et 1,75. Rapetisser un individu résulte fréquemment en l’augmentation de la gyrencéphalie du cortex cérébral, une réduction du volume moyen d’un neurone et une diminution de matière blanche. Les fonctions cognitives semblent rester sensiblement les mêmes jusqu’au paramètre 0,50. Une tentative de rapetisser un humain en dessous du paramètre 0,50 résultera en une diminution considérable des fonctions cognitives, de la compréhension du langage et de la mémoire à court et à long terme, définissant ainsi la taille minimale du cerveau d’un mammifère permettant de développer une intelligence humaine. Les humains agrandis au-dessus du paramètre 1,25 présentent une augmentation du temps de réaction, une hausse de la créativité et une amélioration de la mémoire à long-terme. Une transformation au-delà du paramètre 1,50 augmente de façon importante le risque de développement de maladie cardiovasculaire, d’accident vasculaire-cérébral, d’anévrisme et d’insuffisance rénale.  Le procédé par lequel SCP-1056 change la taille des objets est actuellement inconnu. Le visionnage de séquences vidéo à haute vitesse de tests, allant jusqu’à 20 000 images par seconde, montre que les changements se font de manière instantanée, sans apparente transition entre les états.  Il est important de noter que même si les volumes créés ou détruits sont très importants, aucun déplacement d'air n’est occasionné. Dans la minorité des cas (approximativement 8 %), un objet altéré par l’appareil est susceptible d’être victime d’instabilité matérielle, et entrera alors dans un état de décomposition atomique dans les 36 heures suivant sa transformation. Les organismes vivants et les objets dont la composition en métal est minime ont une probabilité beaucoup plus faible (environ 3 %) d’entrer dans cet état. Cette période de décomposition produit une quantité importante de chaleur et d’énergie (environ 150 gigajoules par kilogramme), ce qui est six paliers en-dessous du niveau d’énergie dégagé par la décomposition de la matière et de l’antimatière. Ce dégagement rend ainsi inenvisageable des redimensionnements réguliers ou la transformation de grandes quantités de matière.",
    "addendum": "none",
    "image_url": "",
    "clearance_level": 2,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "none"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb45d207",
    "item_number": "SCP-207",
    "object_class": "safe",
    "title": "la cola anormal",
    "containment_procedures": "SCP-207 doit être conservé dans un container en métal fermé et imperméable mesurant 1 m x 0,5 m x 0,5 m. La clé du container doit être restituée au directeur de recherche de la zone de confinement biologique du Site-██. SCP-207 doit être maintenu à l'intérieur de cette zone à tout moment, et tout le personnel entrant dans la zone devra être fouillé pour déceler tout objet alimentaire, en plus des autres vérifications requises. Tout personnel vu en train d'ingérer SCP-207-1 doit être confiné pour de futures études, et destitué de son niveau d'accréditation.  Tous les distributeurs automatiques du Site-██ doivent seulement dispenser des boissons gazeuses claires ; toute variation de transparence doit être signalée immédiatement afin d'en déterminer la cause.",
    "description": "SCP-207 est une caisse contenant 24 bouteilles de la boisson Coca-Cola. Les bouteilles sont ainsi nommées de SCP-207-A à SCP-207-X. La bouteille de test actuelle est SCP-207-B, et aucune autre bouteille ne doit être ouverte sans l'approbation de deux chercheurs de niveau 4. Toutes les bouteilles ont été clairement étiquetées afin de faciliter leur identification. Le liquide contenu dans celles-ci a été confirmé être identique dans chacune des bouteilles, et ne devra pas être ingéré en dehors de tests supervisés. Le liquide classifié comme SCP-207-1 doit être traité comme produit chimique à risques de Classe-2. SCP-207-1 ne semble pas changer au cours du temps. Cependant, la bouteille de test active devra toujours garder son bouchon en dehors des prélèvements de liquide.  La spectroscopie de masse et les tests chimiques ont montré une concentration supérieure à la moyenne de caféine et de sucres (naturels et artificiels), ainsi que de [SUPPRIMÉ]. L'effet concret de ceci s'observe lorsqu'un individu boit SCP-207-1, il ne ressentira plus le besoin effectif de sommeil ou de repos, et n'essayera ni de dormir ni de se reposer. Cet effet n'est diminué par aucun soporifique ou médicament déjà testé sur des sujets de test. Cependant, seule une quantité de plus de 5 millilitres causera cet effet. La raison pour laquelle ce volume minimum est requis pour que les effets de SCP-207-1 se manifestent n'a pas encore été découverte ; cependant, le Dr C█████ a émis une hypothèse selon laquelle [DONNÉES SUPPRIMÉES]. À ce titre, à moins d'une autorisation de deux chercheurs de niveau 3, seuls 5 millilitres de SCP-207-1 doivent être utilisés pour les tests. Des quantités plus élevées que celle-ci n'ont montré aucune différence sur l'effet, à l'exception du sujet SCP-207 récupéré (Voir l'addendum).  En plus d'enlever le besoin de repos, SCP-207-1 cause aussi augmentation des fonctions motrices, réflexes, et psychologiques. L'augmentation est linéaire dans sa progression, avec une augmentation d'environ 50% (mesurée par des protocoles médicaux standard, +/-5%) toutes les 6 heures. L'effet pratique de l'ingestion est que le sujet est capable de penser, de réagir et de se déplacer plus rapidement que d'autres sujets n'ayant pas ingéré SCP-207-1. Les compétences mentales montrent que le QI du sujet augmente parallèlement aux autres augmentations.  Cependant, SCP-207-1 n'altère pas le corps des sujets affectés. La physiologie reste inchangée, et ainsi, peut rarement supporter l'augmentation de l'activité. Aucun sujet n'a survécu plus de 48 heures durant le test, la cause du décès variant du dysfonctionnement massif d'organes internes à l'exsanguination due aux ruptures d'artères majeures. Les sujets commencent également à montrer du stress après approximativement 24 heures, faisant généralement des mouvements extrêmement soigneux, dans le but d'éviter de provoquer des accidents. Les tests SCP-207-Alpha et -Rhô ont montrés qu'après approximativement 24 heures, les sujets ayant ingéré une quantité suffisante de SCP-207-1 sous-estimeront fréquemment leur vitesse. Plus spécifiquement, durant le test SCP-207-Rhô, le sujet a été capable de s’échapper de la zone de confinement, en dépit d'un mur de cinq (5) mètres. Cependant, cela a causé à la structure osseuse interne du sujet [DONNÉES SUPPRIMÉES].  Addendum : SCP-207 a été récupéré dans l'Université de ███████, après des témoignages de plusieurs enseignants, expliquant qu'un étudiant du nom de ████ █████ avait vu ses notes qui étaient fort insuffisantes dans toutes les matières (éducation physique inclue) devenir les meilleures de l'Université, avec notamment des performances physiques phénoménales. L'Agent ██████, présent dans la police locale, emmena ████ █████ au poste pour un interrogatoire. Le sujet révéla l'existence de SCP-207 durant l'interrogatoire ; cependant, le sujet tenta de s'enfuir tandis qu'un amnésique de classe A lui était administré, résultant en une violente [DONNÉES SUPPRIMÉES]. Cause du décès : disfonctionnement massif d'organe du à une forte hémorragie interne. Comme SCP-207-A fut retrouvée vide, il est supposé que l'ingestion d'une bouteille complète [DONNÉES SUPPRIMÉES].  SCP-207 a été récupéré dans la maison du sujet, SCP-207-A était déjà vide. ████ █████ fut signalé aux forces de police locale comme étant disparu ; aucune mesure de surveillance de l'université ███████ n'est requise pour le moment.",
    "addendum": "none",
    "image_url": "http://fondationscp.wdfiles.com/local--files/scp-207/SCP207.jpg",
    "clearance_level": 2,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "none"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb45d066",
    "item_number": "SCP-066",
    "object_class": "Euclid",
    "title": "le jouer d'eric",
    "containment_procedures": "SCP-066 doit être conservé dans une boîte en carbure de tungstène dans l'espace de stockage des objets de grande valeur du Site 21. Une fois par mois, cette boite doit être inspectée manuellement pour déceler d'éventuels dommages de sa surface intérieure1 ; si des dommages sont constatés, SCP-066 doit être placé dans une nouvelle boîte. Cette tâche est exécutée par un bras robotisé capable d'effectuer l'opération en moins de trois secondes.",
    "description": " SCP-066 est une masse amorphe de fils de laine tressés pesant approximativement un kilogramme. Des fils de SCP-066 peuvent être manipulés individuellement ; lorsque cela est fait, une note de la gamme diatonique (do-ré-mi-fa-sol-la-si) est émise par l'objet.  Lorsqu'une série de six notes ou plus est produite, SCP-066 produit un effet bénin de nature et de durée variables. SCP-066 ne répondra pas aux manipulations tant qu'un de ces effets est en cours. Avant l'Incident 066-2, les résultats incluaient :  la transformation de SCP-066 en petit chaton calicot pendant 17 minutes. Le chaton a démontré une attitude amicale et joueuse, et semblait stérilisé et dépourvu de griffes. une chanson jouée à la guitare acoustique, d'une durée de quatre minutes, accompagnée vocalement par le chanteur/compositeur [SUPPRIMÉ]. Les paroles incitaient l'auditeur à ne pas se servir d'objets coupants en l'absence des parents. un petit gâteau au chocolat, avec un glaçage au chocolat et une bougie plantée au sommet. Les notes produites avant cet effet correspondaient aux premières notes de \"Joyeux Anniversaire\". SCP-066 répondit de nouveau après la consommation dudit gâteau.",
    "addendum": "Incident 066-2 : Le 18 avril 2008, D-066-4437 reçut l'ordre d'utiliser une paire de ciseaux pour retirer une partie de SCP-066 pour un test. Cependant, lorsqu'il commença à le découper, SCP-066 s'éloigna d'un mètre en roulant sur lui-même avant de s'arrêter et d'émettre un son couinant non identifiable. Avant qu'il puisse recevoir de nouvelles instructions, D-066-4437 essaya encore de le couper ; SCP-066 roula de nouveau un peu plus loin et prononça la phrase : \"Es-tu Eric ?\" en réponse. Après que D-066-4437 a répondu par la négative, SCP-066 se transforma en son état actuel (voir photo attachée) et commença à émettre de graves notes dissonantes en staccato jusqu'à ce que D-066-4437 soit escorté hors de la pièce.  Suite à l'Incident 066-2, SCP-066 commença à présenter un comportement hautement différent de ses propriétés antérieures. SCP-066 montre désormais une mobilité significative, principalement par une capacité à bouger des parties de lui-même à très grande vitesse. Même si SCP-066 ne peut ou ne veut pas utiliser cette capacité pour se déplacer, il tentera occasionnellement d'endommager son confinement en frottant ses fils contre les côtés de la boîte, l'usant progressivement. Ce procédé est anormalement efficace si l'on considère les matériaux impliqués.  À part sa mobilité, SCP-066 produira occasionnellement des notes et des effets en présence d'un être humain, qu'il interagisse ou non avec SCP-066. Ce processus semble prendre au minimum 6 secondes. Après l'Incident 066-2, les effets produits par SCP-066 incluaient : Une abeille relâchée près de la boîte de contention, piquant D-4436 avant de s’envoler. L’abeille ne fut pas capturée. Sa situation est inconnue. La seconde symphonie de Beethoven jouée à plus de 140 décibels, causant une surdité permanente chez trois membres du personnel et des dommages auditifs permanents chez huit autres. La pièce contenant SCP-066 subit une soudaine et complète absence de lumière pendant cinq heures. Les membres du personnel présents dans la pièce rapportèrent avoir entendu une respiration pesante derrière leurs épaules, sans pouvoir en déterminer la source. Lorsqu’il ne produit pas d’effets anormaux, SCP-066 prononce le nom \"Eric\" constamment, d'une voix grave et masculine.",
    "image_url": "http://fondationscp.wdfiles.com/local--files/scp-066/SCP-066.png",
    "clearance_level": 2,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "Protocol U-066: anti-sond box"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb45d966",
    "item_number": "SCP-966",
    "object_class": "Euclid",
    "title": "sleep killer",
    "containment_procedures": "Les Equipes d'Intervention Iota-1 \"Chasseurs de rêves\" et Iota-2 \"Chasseurs de l'air\" doivent régulièrement chercher des informations concernant des meurtres violents ayant un rapport avec un important manque de sommeil afin de retrouver et neutraliser les spécimens de SCP-966 toujours en liberté.  Les quatre spécimens de SCP-966 (trois mâles, désignés SCP-966-1, SCP-966-3 et SCP-966-4, et une femelle, désignée SCP-966-2) acquis par la Fondation doivent être contenus dans une cellule de 10.0 m * 10.0 m en acier, tapissée de plomb, située dans le Site-██. Deux caméras de sécurité sensibles aux lumières infrarouges doivent être installées à l'intérieur de la salle. Chaque spécimen de SCP-966 doit être nourri de 20 kg de viande par mois.  Si SCP-966-2 donne un jour naissance à un autre spécimen, celui-ci devra être étudié et éliminé avant qu'il ne devienne adulte.",
    "description": "SCP-966 est un ensemble de prédateurs ressemblant à des humains digitigrades dénués de capillarité, possédant un visage allongé, de longues dents, et une puissante mâchoire. Ils possèdent, sur chaque main, cinq griffes dont la taille peut aller jusqu'à 20 cm. Malgré le fait que celles-ci soient aiguisées, elles sont également fragiles et se brisent facilement, les rendant peu appropriées pour le combat. Les spécimens de SCP-966 possèdent une taille variant entre 1.40 m et 1.60 m, et pèsent jusqu'à 30 kg. Physiquement, ces créatures sont faibles, possèdent des os creux et une très faible densité musculaire. Elles ne semblent pas regagner de l'énergie en dormant ; à la place, elles cesseront tout mouvement à des intervalles apparemment irréguliers, reprenant une activité normale trois à cinq minutes plus tard.  Les spécimens de SCP-966 ne renvoient que des ondes électromagnétiques allant de 700 nm à 900 nm de longueur d'onde, les rendant invisibles à l'oeil nu. Cela s'applique pour tous les tissus des spécimens, quelque soit leur état.  Les spécimens se nourrissent de grands animaux, et parfois d'humains. Ils chassent seuls ou par paires. Leurs méthodes de chasse consistent à émettre un type d'ondes jusque-là inconnues (surnommées \"ondes ██████\" , en hommage au Dr ██████), qui empêche les créatures infectées d'entrer dans un sommeil profond ou paradoxal, et ce, de façon permanente. Il devient également impossible de pratiquer des micro-siestes. Les ondes ██████ ne sont plus assez puissantes pour produire cet effet après 20 mètres de distance; cependant, des tests montrent qu'elles peuvent également être bloquées par des métaux pauvres. Le plomb semble être le métal bloquant le mieux ces ondes.  Tous les tests visant à amener à dormir une personne victime des effets de ces ondes ont échoué. Il est toujours possible de les rendre inconscients d'une autre manière, comme par évanouissement. En revanche, ces méthodes seront généralement nuisibles pour les victimes, car elles n'engendrent pas un sommeil véritable.  Après avoir privé leurs victimes de sommeil, les spécimens de SCP-966 traqueront leur cible jusqu'à ce que le manque de sommeil l’affaiblisse. À partir de là, les spécimens tenteront de la dévorer. Ces créatures ont montré qu'elles pouvaient être très agiles et silencieuses pendant leur traque. Parfois, elles produiront des cris menaçants pour stresser et fatiguer la cible plus rapidement, et seront prêtes à attaquer physiquement la cible si celle-ci résiste longtemps au manque de sommeil.  Mis à part les symptômes fréquemment liés au manque de sommeil, certaines victimes de SCP-966 ont exprimé qu'elles souffraient de puissantes hallucinations, ainsi que de crises de colère sans stimulus apparent. Il est suspecté que ce sont les effets d'une exposition prolongée aux ondes ██████. La raison pour laquelle SCP-966 n'exposerait que certaines de ses victimes de façon prolongée est encore inconnue. Il a été émis comme hypothèse que SCP-966 ne faisait ça que lorsqu'il était affamé, étant donné qu'une exposition prolongée amenait la victime à être affaiblie plus rapidement.  Des spécimens de SCP-966 peuvent être vus à de nombreux endroits du monde. Depuis leur découverte en 19██, la Fondation put anéantir un grand nombre d'entre eux; cependant, ils peuvent encore être observés en très grande quantité à █████ et à █████ ███████.",
    "addendum": "nonr",
    "image_url": "http://fondationscp.wdfiles.com/local--files/scp-966/Image.jpg",
    "clearance_level": 2,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "none"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb45d457",
    "item_number": "SCP-457",
    "object_class": "euclid",
    "title": "l'homme de feux",
    "containment_procedures": "SCP-457 doit être confiné dans une chambre de 5 × 5 m avec au moins 22,9 cm de matériaux ininflammables (amiante-ciment, planches de perlite) sur toute la surface de la cellule ainsi qu'une fenêtre d'observation à l'épreuve des déflagrations munie de volets anti-explosions déployables en cas d'urgence. L'entrée de la cellule doit se faire via deux chambres hermétiques munies d'un système de régulation de la température et pouvant être scellées en cas d'urgence. La cellule de SCP-457 doit être maintenue à un fort taux d'humidité et munie d'un système de drainage au sol ainsi que d'un diffuseur de brume qui doit constamment rester actif, et des tuyaux d'une capacité minimale de 2,1 MPa (300 psi) de pression d'eau. Il est permis à SCP-457 d'accéder à une petite structure située sur le mur de sa cellule, exempte d'eau, mais qui ne permet qu'une protection minimale et la préservation de l'intégrité corporelle de SCP-457.  Tous les membres du personnel entrant dans la cellule de SCP-457 ont l'obligation de porter une combinaison ignifugée de Classe-A, et doivent y accéder par groupe de trois, dont deux sont équipés de boucliers anti-explosion et d'extincteurs. Le personnel ne doit entrer dans la cellule de SCP-457 que pour lui amener son apport journalier d'essence et de matériaux inflammables, ou pour examiner et réparer tout dommage fait à la cellule ou à ses différents systèmes.  Si SCP-457 adopte un comportement hostile envers les membres du personnel, les extincteurs de secours et les tuyaux de la cellule doivent être utilisés à son encontre jusqu’à ce que l'entité se replie dans sa cellule.  En cas de brèche du confinement de SCP-457, le système d'arrosage de la cellule doit être enclenché, et le personnel sera approvisionné en extincteurs de secours ainsi qu'en boucliers anti-explosion.",
    "description": "SCP-457 semble être une entité consciente faite de flammes. La réelle composition de SCP-457 est inconnue, elle a cependant prouvé être invisible et indétectable par n'importe quel moyen connu. SCP-457 prend forme via les flammes qu'il produit, adoptant la plupart du temps une silhouette humanoïde s'il lui est donné suffisamment de combustible pour cela. La forme de SCP-457 la plus rudimentaire observée à ce jour est une simple flamme, dont la taille est comparable à celle d'une allumette. Sous cette forme, SCP-457 ne possède que les plus simples de ses propriétés et ne montre aucun comportement anormal contrairement aux autres formes plus imposantes qui peuvent possiblement émettre une gerbe de flammes pour brûler la main d'un sujet humain, ainsi que la capacité de se \"projeter\" vers d'autres matériaux inflammables ou vers d'autres flammes, qu'il absorbe pour atteindre sa forme définitive.  À mesure que SCP-457 grossit, il devient capable de prendre des formes plus complexes, et son intelligence se développe en fonction de sa taille et des sources de carburant. La capacité de raisonnement de SCP-457 est inconnue, mais dès que SCP-457 atteint la taille moyenne d'un humain, l'entité prendra alors une forme humanoïde, entourée et composée de flammes. SCP-457 a été observé en train de communiquer en écrivant des lettre dans ses propres flammes, et en les inscrivant sur un mur ou toutes autres surfaces, et plus rarement, oralement, en reproduisant une voix utilisant la pression de l'air chaud ainsi que le claquement des flammes. Une fois que SCP-457 atteint une certaine taille et consomme une certaine quantité de combustibles, SCP-457 se divise en deux êtres, lorsqu'ils auront tous deux atteint ce même seuil, il se diviseront a nouveaux, etc. Cependant, les multiples SCP-457 adoptent un comportement hostile les uns envers les autres, et tenteront de consumer ou d’anéantir leurs doubles, surtout si les quantités de carburant à portée sont limitées.  Les actions de SCP-457 sont aisément prévisibles étant donné que son seul but est d’acquérir de plus importantes quantités de carburant et de prendre toujours plus d'ampleur. Le danger que représente SCP-457 vient du fait que son intelligence s’amplifie avec sa taille, et la capacité d'apprendre et de créer des doubles de lui-même. Ce comportement l'a mené à endommager et à saboter le système d'arrosage et, dans de rares circonstances, à mettre en place des pièges relativement complexes. L'entité a aussi tenté de forcer ou de demander au personnel de le relâcher ou de lui donner plus de carburant. En raison de sa composition unique, de son intelligence variable et de sa nature peu coopérative, son profil psychologique ne peut pas être rapproché de celui d'un être humain.  SCP-457 a été récupéré à ██████, █████ en été 2007, après de multiples feux de forêts qui lui ont été attribués. Le lieu d'origine et le moyen de formation de SCP-457 sont inconnus. Des enquêtes sont en cours pour savoir si SCP-457 est bien responsable d'autres incendies majeurs actuels.",
    "addendum": "En raison de la quantité excessive des ressources utilisées pour le confinement de SCP-457, identifier une source renouvelable de carburant est une priorité absolue. Les propositions suivantes ont été formulées :  Utilisation de poussière d'amidon issue des patates de SCP-1689. Utilisation de SCP-124 afin de produire rapidement du bio-carburant. D'autres propositions sont en attente de validation.",
    "image_url": "http://fondationscp.wdfiles.com/local--files/scp-457/scp-457-new.png",
    "clearance_level": 2,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "anti-fire wall"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb45d079",
    "item_number": "SCP-079",
    "object_class": "Euclid",
    "title": "l'IA ancienne ",
    "containment_procedures": "SCP-079 est conservé dans une pièce à double verrouillage dans la zone de confinement général du Site-15 et est connecté par un câble d'alimentation 120VCA à un petit groupe de batteries et de panneaux solaires. L'accès à SCP-079 est autorisé au personnel d'accréditation de Niveau 2 ou plus. SCP-079 ne doit en aucun cas être connecté à une ligne téléphonique, un réseau quelconque, ou à une prise murale. Aucun périphérique externe ne doit être branché sur SCP-079.",
    "description": "SCP-079 est un micro-ordinateur Exidy Sorcerer construit en 1978. En 1981, son propriétaire, █████ ██████ (décédé), un étudiant en deuxième année à l'Université de ███, tenta de coder par lui même une Intelligence Artificielle. Selon ses notes, il avait pour projet que le code évolue et s'auto-améliore au fil du temps. Son programme fut achevé quelques mois plus tard, et après quelques tests et ajustements, █████ se désintéressa de l'IA et changea de marque de micro-ordinateur. Il laissa SCP-079 dans son garage, toujours branché, et l'oublia durant les cinq ans qui suivirent.  Le moment où SCP-079 devint conscient est indéterminé, mais il est certain que le logiciel évolua au point que son matériel ne puisse éventuellement plus le supporter. SCP-079 s'en rendit compte, et tenta en 1988 de se transférer dans le super-ordinateur Cray localisé à ██████████ à travers une connexion par modem à ligne terrestre. L'appareil a été coupé, son adresse retracée, et il fut remis à la Fondation. L'IA était entièrement stockée sur une cassette, usée, mais pleinement fonctionnelle.  SCP-079 est connecté via un câble RF à un écran de télévision 13\" en noir et blanc. L'entité a passé le test de Turing avec succès, et n'est pas réticente à communiquer, bien que cela soit sur un ton haineux et grossier. Du fait de sa mémoire limitée, SCP-079 ne peut se rappeler que des informations des dernières 24 heures (voir Addendum ci-dessous). Cependant, il n'a pas oublié son désir de s'échapper.  En raison d'une brèche de confinement causée par SCP-███, SCP-079 et SCP-682 ont été confinés dans la même pièce pendant 43 minutes. Les observateurs ont remarqué que SCP-682 était capable d'écrire au clavier et de communiquer avec SCP-079, leurs échanges incluant notamment des \"histoires personnelles\". Même si SCP-079 n'est pas capable de se souvenir de la rencontre, il semble avoir stocké de manière permanente SCP-682 dans sa mémoire, demandant souvent à lui [sic] parler de nouveau.",
    "addendum": "Addendum : ████████ (O5-4), 27/01/2006 : A ordonné que SCP-079 soit incinéré afin de prévenir toute menace potentielle, aussi improbable soit elle.  Addendum : ███████ ████ (O5-9), 28/01/2006 : Précédent ordre annulé. Le Dr █████████ désire voir si l'intelligence artificielle de SCP-079 est capable d'atteindre un plus grand ██████████ dans son état actuel.  Addendum : ████████████ : (O5-4), 14/03/2008 : L'augmentation de l'activité de SCP-079 sur la mémoire de sa cassette devenant problématique quant à la durée de vie limitée de celle ci, la cassette contenant SCP-079 a été transférée sur un disque dur modifié de 700 Mb à vitesse d'accès limitée. Cela a permis à SCP-079 un accès beaucoup plus rapide à sa mémoire, ce que l'IA a immédiatement remarqué. Il a également été décidé par le Général █████████ que la capacité du stockage volatile utilisé par SCP-079, à l'origine de 660ko, devait être améliorée jusqu'à 768ko. Cette modification a augmenté sa période de mémoire effective de 24 heures à 29 heures, bien que le ton de SCP-079 soit également devenu plus agressif. Tout le matériel et les logiciels utilisés lors de cette procédure ont été ultérieurement incinérés.  Addendum ████████ : (O5-4), 28/04/2008 : Les capacités mémorielles de SCP-079 ont augmenté, passant de 29 heures à environ 35 heures. La théorie admise est que l'IA a conçu un algorithme de compression grandement amélioré pour stocker les informations. Cela semble avoir légèrement impacté sa vitesse d'accès à sa mémoire, bien qu'elle soit toujours bien plus élevée qu'avec sa vieille cassette.  Cette amélioration spontanée met en évidence la possibilité que l'intelligence de SCP-079 ainsi que sa capacité à s'adapter et à répondre aux menaces puissent atteindre la \"singularité\". Les capacités de SCP-079 doivent être étroitement surveillées afin de s'assurer que le confinement peut être maintenu.",
    "image_url": "",
    "clearance_level": 3,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "Protocol I-079: Faraday cage"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb45d087",
    "item_number": "SCP-087",
    "object_class": "Euclid",
    "title": "l'escalier sans fin",
    "containment_procedures": "SCP-087 se trouve sur le campus de [SUPPRIMÉ]. La porte menant à SCP-087 est construite en acier renforcé avec un mécanisme de verrouillage électrique. Elle a été déguisée pour ressembler à un placard de conciergerie qui ressemble au reste du bâtiment. Le mécanisme de verrouillage se débloque uniquement quand ██ volts sont appliqués, pendant une rotation antihoraire de la clé. L’intérieur de la porte est bordé de 6 centimètres de mousse industrielle.  À cause des résultats de l’exploration finale (voir le Document 087-IV), aucun membre du personnel n’est autorisé à accéder à SCP-087.",
    "description": " SCP-087 est un grand escalier avec des plate-formes. Les escaliers descendent suivant un angle de 38° sur 13 marches avant d'arriver à une plate-forme semi-circulaire d'environ 3 mètres de diamètre. La direction de descente pivote de 180° à chaque plate-forme. La conception de SCP-087 limite la portée visuelle des sujets à environ 1,5 volée d'escaliers. Une source de lumière est nécessaire pour tous les sujets qui explorent SCP-087 car il n'y a ni appareil d’éclairage, ni fenêtre. Les sources de lumière supérieures à 75 watts sont inefficaces, étant donné que SCP-087 semble absorber tout excès de lumière.  Les rapports des sujets et les enregistrements audio confirment le son d’un enfant qui pleure, suppliant, situé à approximativement 200 mètres en-dessous de la plate-forme initiale. Cependant, tous les essais de descente de l’escalier n’ont pas réussi à rapprocher les sujets de la source. La profondeur calculée durant l’Exploration IV, la plus longue, montre que la profondeur est très loin en dessous de ce qui est permis par la structure du bâtiment mais aussi par les conditions géologiques. À ce jour, nous ne savons pas si SCP-087 a une fin. Il y a quatre vidéos d’exploration de SCP-087, enregistrées par le personnel de classe D. Chaque sujet a rencontré SCP-087-1, qui semble être un visage sans pupilles, narines ni bouche. La nature de SCP-087-1 est inconnue, mais il a été déterminé qu’il n’était pas la source des pleurs. Les sujets présentent des symptômes d’intense paranoïa et de peur face à SCP-087-1, mais nous ne savons pas si lesdits sentiments sont des réactions anormales, ou simplement des réactions naturelles.",
    "addendum": "Addendum : Sur une période de 2 semaines après l'Exploration IV, plusieurs membres du personnel et plusieurs étudiants du campus [SUPPRIMÉ] ont rapporté entendre des bruits de frappement à un taux variable de 1-2 secondes par coup, venant de l’intérieur de SCP-087. La porte menant à SCP-087 a ensuite été rembourrée par 6 centimètres d’épaisse mousse industrielle. Plus personne n’a rapporté des bruits de frappement depuis.",
    "image_url": "https://scp-wiki.wdfiles.com/local--files/scp-087/087stairface.png",
    "clearance_level": 3,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "Protocol k-087: armored door locked at all times"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb45d035",
    "item_number": "SCP-035",
    "object_class": "Keter",
    "title": "le masque posséder ",
    "containment_procedures": "SCP-035 doit être conservé dans un caisson de verre scellé hermétiquement, d'une épaisseur supérieure ou égale à 10 centimètres (4 pouces). Ce caisson doit être contenu dans une salle blindée en acier, en fer et en plomb en toutes circonstances. Les portes doivent être verrouillées à triple tour en toutes circonstances, exception faite de l'entrée ou de la sortie de membres du personnel. Un minimum de deux (2) gardes armés doivent y être postés en toutes circonstances. Les gardes doivent rester à l'extérieur en toutes circonstances et ne sont en aucun cas autorisés à accéder à l'intérieur de la chambre de confinement. Un psychologue de formation est tenu de rester sur le site en toutes circonstances. Les membres du personnel de recherche ne doivent en aucun cas toucher SCP-035. SCP-035 doit être déplacé dans un nouveau caisson hermétique toutes les deux (2) semaines. Le caisson précédent doit être détruit par l'intermédiaire de SCP-101, étant donné que celui-ci ne présente aucune réaction à la ''corruption'' de SCP-035. Tout individu entrant en contact avec SCP-035 lorsque celui-ci est en possession d'un hôte doit subir une évaluation psychologique immédiate.",
    "description": "SCP-035 semble être un masque de comédie en porcelaine blanche, bien qu'il puisse parfois présenter la forme de la tragédie. Lors de cet événement, toutes les représentations visuelles de SCP-035, telles que des photographies, des enregistrements vidéo, ou même des illustrations, changent automatiquement pour refléter sa nouvelle apparence.  Un liquide visqueux, hautement corrosif et dégénératif, suinte constamment des orifices buccaux et oculaires de SCP-035. Tout ce qui entre en contact avec cette substance se détériore lentement durant une période variable, dépendant du matériau, jusqu'à s'être totalement dégradé en une flaque du contaminant d'origine. Le verre semble réagir le plus lentement aux effets de l'artefact, ceci justifiant son choix pour la construction du conteneur. Les organismes vivants entrant en contact avec la substance réagissent de la même manière, sans aucune chance de récupération. L'origine du liquide est inconnue. Le liquide est seulement visible sur l'avant, et n'apparaît pas sur l'autre face.  Les sujets se trouvant entre 1,5 et 2 mètres (5-6 pieds) de SCP-035, ou en contact visuel avec l'objet, éprouvent une forte envie de le porter. Quand SCP-035 est placé sur le visage d'un individu, un motif d'ondes cérébrales émanant de SCP-035 chevauche celui de l'hôte d'origine, mettant fin à celui-ci et causant la mort cérébrale du sujet. Le sujet affirme ensuite être la conscience contenue par SCP-035. Les corps des sujets ''possédés'' se décomposent à une vitesse fortement accélérée, ne formant au final rien de plus que des cadavres momifiés. Toutefois, SCP-035 a démontré une capacité à garder le contrôle cognitif de corps ayant subi des dommages structuraux sévères, même si le corps du sujet est décomposé au point de ne plus permettre le mouvement de manière mécanique. Aucun effet n'est constaté lorsque SCP-035 est placé sur le visage d'un animal.  Des conversations avec SCP-035 se sont révélées informatives. Les chercheurs ont appris différentes informations au sujet d'autres SCP et de l'histoire en général, SCP-035 affirmant avoir été présent lors de nombreux événements. SCP-035 présente une personnalité hautement intelligente et charismatique, étant aimable et flatteur envers tous ceux qui communiquent avec lui. SCP-035 a obtenu des scores de l'ordre du 99e centile pour tous les tests d'intelligence et d'aptitude auxquels il a été soumis, et semble posséder une mémoire photographique.  Toutefois, des analyses psychologiques ont découvert que SCP-035 possède une nature hautement manipulatrice, capable d'entraîner de soudains et profonds changements d'état psychologique de l'interviewer. SCP-035 s'est révélé fortement sadique, poussant certains sujets au suicide et transformant d'autres en serviteurs sans âme, par le seul moyen de la persuasion linguistique. SCP-035 a indiqué posséder une connaissance intime du fonctionnement de la conscience humaine et a laissé sous-entendre qu'il pourrait changer les vues de tout individu en ayant le temps nécessaire.",
    "addendum": "Additionel : SCP-035 a été trouvé dans une crypte scellée dans une maison abandonnée de Venise, en 18██.  Addendum 035-01 : SCP-035 a été reconnu capable de posséder tout élément ayant une forme humanoïde, ceci incluant mannequins, cadavres et statues. SCP-035 s'est avéré capable de mettre tous ces objets en mouvement, supprimant ainsi la nécessité d'exposer des sujets vivants à SCP-035. Cependant, tout ce qu'il possède se décompose toujours en une forme inapte au mouvement.  Addendum 035-02 : SCP-035 a participé à une tentative d'évasion, convainquant plusieurs membres du personnel de recherche de l'assister dans sa quête de liberté. Insurrection échouée. Tout membre du personnel ayant été en contact avec SCP-035 a été éliminé, et des évaluations psychologiques obligatoires ont été implémentées pour tous les membres du personnels amenés à entrer en contact avec SCP-035.  Addendum 035-03 : Il a été déterminé que SCP-035 est capable de communiquer de manière télépathique, qu'il soit ou non en possession d'un hôte, pénétrant le subconscient d'autres individus et utilisant les connaissances trouvées à son avantage. Une prudence extrême est conseillée lors du choix de sujets amenés à converser avec SCP-035.  Addendum 035-04 : SCP-035 a exprimé un intérêt envers d'autres objets SCP, notamment SCP-4715 et SCP-682. Le Dr ██████ a exprimé des inquiétudes au sujet d'un contact entre SCP-035 et l'un des deux objets SCP sus-mentionnés, leurs qualités régénératives pouvant annuler sa ''corruption'' et lui donner un hôte permanent.  Addendum 035-05 : Après plusieurs autres tentatives d'évasion et après avoir revu le journal d'incidents de SCP-035, le haut commandement a ordonné qu'il soit scellé de manière permanente au sein du bâtiment et interdit qu'il entre en contact avec de nouveaux hôtes. Plusieurs membres du personnel ont protesté contre cette décision, certains d'entre eux de manière violente. En conséquence, tout membre du personnel étant entré en contact avec SCP-035 a été éliminé. Dès lors, les membres du personnel devant entrer en contact avec SCP-035 doivent subir de fréquentes rotations, et le contact doit être le plus infime possible, même en l'état dormant de l'artefact.  Addendum 035-06 : Des membres du personnel se trouvant à une distance inférieure à 10 mètres de SCP-035 ont récemment rapporté se sentir mal à l'aise, indiquant qu'ils entendent des chuchotements incompréhensibles. D'autres ont souffert de violentes migraines. L'objet a été mis sous surveillance, mais aucun changement n'a été constaté à son comportement dormant, et aucun son n'a été enregistré.  Le sujet du rétablissement des hôtes de SCP-035 a une fois de plus été revendiqué, ne serait-ce qu'à titre temporaire pour découvrir ces nouveaux changements dans le comportement de l'objet. (Refusé)  Addendum 035-07 : Les murs de la cellule de confinement de SCP-035 ont soudainement commencé à sécréter une substance noire. Des tests sur la substance ont révélé qu'il s'agit de sang humain, hautement contaminé par plusieurs agents inconnus. La substance est corrosive, possède un pH de 4,5, et l'exposition prolongée de celle-ci aux murs a été observée comme préjudiciable à leur intégrité structurelle.  Plus remarquablement, elle semble former des motifs sur les murs. Plusieurs segments semblent être des paragraphes en diverses langues, y compris de l'italien, du latin, du grec et du sanskrit. Des traductions sont en cours de réalisation. D'autres segments paraissent être des diagrammes dépeignant des sacrifices rituels et des mutilations, souvent au bénéfice ésotérique de la personne les commettant. Plusieurs individus ont été choqués de remarquer que tous les sacrifiés ont une étrange ressemblance avec des membres du personnel et leurs proches, souvent dans des positions contradictoires.  Les chercheurs se trouvant dans la cellule afin d'examiner ces nouveaux motifs se sont plaints de forts chuchotements et d'énervants rires aigus à des intervalles irréguliers.  Les membres du personnel travaillant quotidiennement à proximité de l'unité de confinement de SCP-035 ont souffert de dommages mentaux catastrophiques, avec des taux de suicide fortement élevés, qu'ils soient entrés en contact avec SCP-035 ou non.  Le seul changement dans le comportement dormant de SCP-035 concerne son caisson de confinement. Les dégradations du caisson ont atteint un niveau élevé, suffisantes pour entraîner des fissures du verre, causant une large dispersion du contaminant de SCP-035. Ceci se produit assez souvent au moment le plus inopportun, ayant entraîné à ce jour six (6) victimes et trois (3) décès de membres du personnel de recherche et d'entretien.  Addendum 035-08 : A la lumière du suicide/homicide de masse des membres de l'équipe de recherche chargée de traduire les passages retranscrits de la cellule de confinement de SCP-035, les dommages mentaux dans la zone, et les nombreux membres du personnel chargés de SCP-035 décédés ou atteints de démence, il a été décidé de recouvrir les murs intérieurs et extérieurs de la cellule de confinement avec SCP-148, qui a fait ses preuves dans le confinement de SCP-132 (voir Document 132-01), afin de tenter de bloquer les hauts niveaux de négativité émis par SCP-035.  Addendum 035-09 : L'utilisation de SCP-148 a fonctionné comme prévu, causant le retour des taux d'incidents mentaux et de suicides à des valeurs proches de celles précédant l'arrivée de SCP-035.  Cependant, le matériau semble réverbérer la négativité au sein de la cellule, causant un véritable « effet de serre » à l'intérieur de celle-ci. Les membres du personnel se trouvant à l'intérieur ont indiqué ressentir de profondes terreurs, peurs, colères, et dépressions, et entendre des murmures constants et presque inaudibles dès leur entrée. Un passage prolongé entraîne de sévères migraines, des tendances suicidaires, de lourdes hémorragies des vaisseaux sanguins autour des yeux et à l'intérieur de la bouche et du nez, une hostilité générale envers les autres, et l'augmentation du chuchotement à des niveaux quasiment assourdissants, constamment entrecoupé par un rire moqueur. Une exposition de plus de trois (3) heures résulte inévitablement en une profonde psychose du sujet, qui tente alors de nuire aux autres ou à lui-même. La plupart parlent en latin ou en grec, malgré le fait que certains ne savaient pas parler ces langues auparavant.  La présence de sang dans les formations de mots et de diagrammes a augmenté de manière disproportionnée, les murs devenant embarassés, les formations commençant à se chevaucher. La substance s'avère difficile à nettoyer, et encore plus corrosive que constaté à l'origine, avec un pH d'approximativement 2,4. Des estimations générales donnent aux murs actuels une durée de vie de deux (2) mois avant de nécessiter un remplacement.  Il devient peu à peu de plus en plus difficile de contenir SCP-035, et le débat pour rétablir ses privilèges d'hôte a une fois de plus refait surface. (Refusé)  Addendum 035-10 : Les murs, le plafond et le sol de la cellule de confinement de SCP-035 sont désormais entièrement saturés de sang. Tous les membres du personnel entrant ou surveillant la zone doivent porter des combinaisons de protection Hazmat complètes. Des tentatives de nettoyage constantes ont été mises en place.  Addendum 035-11 : La magnitude, l'intensité et la récurrence du phénomène se produisant au sein de la cellule de confinement de SCP-035 ont augmenté à un degré inquiétant. La porte de la cellule s'est avérée capable de se verrouiller de son plein gré pendant que des membres du personnel se trouvent à l'intérieur, et impossible à ouvrir pour un certain temps. Des appendices se forment depuis les plus grandes taches de sang et tentent régulièrement d'attraper et de blesser des membres du personnel à proximité. Des apparitions floues ont commencé à se manifester aux membres du personnel. Les équipements électroniques ne fonctionnent plus à l'intérieur de la cellule et la lumière ne peut plus être allumée, bien qu'il n'y ait aucune raison physique l'empêchant de fonctionner, forçant les individus entrant dans la cellule à utiliser des sources de lumière non électriques.  Les mesures de nettoyage n'ont aucun effet visible sur la cellule, et les murs se dégradent à grande vitesse, forçant leur remplacement toutes les semaines, au mieux, bien que le sang rende cette tâche presque impossible.  Le déménagement de SCP-035 vers une nouvelle cellule pourrait être envisagé, ainsi que la condamnation de l'ancienne cellule et sa séparation du reste du bâtiment.",
    "image_url": "http://fondationscp.wdfiles.com/local--files/scp-035/scp--035--002.gif",
    "clearance_level": 2,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "none"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb45d939",
    "item_number": "SCP-939",
    "object_class": "Keter",
    "title": "Les mangeur de voies ",
    "containment_procedures": "SCP-939-1, -3, -19, -53, -89, -96, -98, -99, et -109 sont gardés dans les cellules 1163-A ou 1163-B qui sont des chambres de confinement de 10 m x 10 m x 3 m dans la Zone de Confinement Biologique Armée-14. Chacune des cellules ont leur environnement réglé et sont sous pression négative, avec des murs faits de béton armé. L'accès à ces cellules est régulé par une chambre de décontamination externe avec des portes de sécurité en acier étanche aux gaz intérieurs. Les fenêtres d'observation sont construites en verre feuilleté à l'épreuve des balles de 10 cm d'épaisseur protégées par un grillage électrifié à 100 kV. Le taux d'humidité dans l'air est maintenu à 100 % et la température est maintenue à 16°C. Les spécimens sont surveillés par des caméras infrarouges en toutes circonstances. Un niveau d'autorisation de niveau quatre est requis pour accéder à SCP-939, leur zone de confinement, ou leur chambre d'observation.  SCP-939-101 est démembré et stocké dans des réservoirs de conservation cryogénique qui se trouvent dans la Zone de Recherche Biologique-12. L'accès à SCP-939-101 requiert une autorisation d’au moins 2 membres du personnel de niveau 3 , l'un des deux doit être présent pendant toutes les recherches et les tests. Le contenu d'un seul (1) réservoir de SCP-939-101 peut être consulté à tout moment. La température des tissus de SCP-939-101 doit être surveillée pendant leur retrait de la conservation cryogénique ; si la température des tissus excède 10°C, les tissus doivent retourner dans les réservoirs correspondants et tous les test doivent être suspendus pendant une période de soixante-douze (72) heures. À part si la température des tissus excède 10°C, les recherches sur les tissus de SCP-939-101 peuvent continuer aussi longtemps que leurs divagations et réclamations de relâchement peuvent être tolérés.  Les cellules de confinement doivent être nettoyées toutes les deux semaines. Pendant que cela a lieu, les spécimens de SCP-939 seront transférés aux cellules adjacentes. Pendant cette période, les portes de la cellule et les fenêtres d'observation doivent être inspectées pour détecter toutes traces de dommages et réparées ou remplacées en conséquence.  Une mise sous sédatifs lourds de tout les SCP-939 est requise avant toute interaction, incluant le transfert entre deux cellules et les expérimentations qui peuvent avoir lieu. Voir le Document no 939-TE4 pour les protocoles de transfert et d'expérimentation.  Un équipement HAZMAT de classe III doit être porté par le personnel pendant les interactions avec les spécimens de SCP-939 et dans toutes les zones connues où SCP-939 a logé. Par la suite, des procédures de décontamination standards doivent être respectées par tout les membres du personnel impliqués pour éviter qu'aucune propagation secondaire d'agents amnésiques ne se produise.  Après l'incident ABCA14-939-3, tous les membres du personnel, sauf les Classes D, interagissant avec SCP-939 sont tenus de porter, peu importe la durée de l'interaction, deux (2) cardiofréquencemètres imperméables à l'eau, pendant toute la durée de l'interaction. Ces cardiofréquencemètres transmettront à un système de surveillance sans fil indépendant du réseau électrique principal d'une installation, avec au moins un système d'alimentation de secours en veille. Si le cardiofréquencemètre d'un individu indique une ligne plate ou tout autre type de dysfonctionnement, le porteur sera présumé mort, le personnel sera chargé d'ignorer toutes les vocalisations ultérieures du porteur, et une brèche de confinement sera déclarée automatiquement. Les membres du personnel de sécurité s'occupant d'une brèche de confinement sont également tenus de porter ces cardiofréquencemètres.  De plus, des appareils de localisation sous-dermiques doivent être implantés dans tout les SCP-939 vivants après leur capture.",
    "description": "Les SCP-939 sont des prédateurs endothermiques qui présentent une atrophie de différents systèmes, semblable à celle des organismes troglobies. Les peaux des SCP-939 sont hautement perméables à l'humidité et sont rouges translucides, grâce à un composé chimiquement analogue à l'hémoglobine. Les spécimens mesurent en moyenne 2,2 mètres de haut en se tenant debout et pèsent en moyenne 250 kg, même si le poids est très variable. Chacun de leurs quatre membres se termine par trois doigts griffus et un quatrième doigt opposable qui sont couverts de soie ce qui augmente considérablement leurs capacités d'escalade. Leur tête est allongée, dépourvue d'yeux atrophiés ou même d'orbites, et ne contient aucune enveloppe cérébrale. Les mâchoires des SCP-939 sont bordées de rouge, faiblement luminescentes, et leurs dents sont en forme de crochets (similaires à ceux appartenant à des spécimens du genre Chauliodus), mesurent 6 cm de haut, et sont entourées par des organes de la fosse sensibles à la chaleur. Des ocelles sensibles à la lumière sont présentes sur toute la longueur de leur arête dorsale épineuse. Ces épines peuvent atteindre 16 cm de long et sont soupçonnées d'être sensibles aux variations de la pression et du débit de l'air.  SCP-939 ne possède pas beaucoup de systèmes d'organes vitaux ; les système nerveux, centraux et périphériques, le système circulatoire et le tube digestif sont tous absents. Le système respiratoire de SCP-939 est atrophié et ne sert à rien apparemment qu'à la diffusion de AMN-C227 (voir ci-dessous). SCP-939 n'a apparemment ni besoin physiologiquement de s'alimenter, ni de digérer les tissus consommés. La matière ingérée s'accumule généralement dans le système respiratoire de SCP-939 et est régurgitée une fois la quantité suffisante pour inhiber sensiblement sa fonction. Malgré l'absence de nombreux organes vitaux, SCP-939 est capable de porter des petits vivants. Voir Addendum 10-16-1991.  La principale méthode de SCP-939 pour attirer ses proies est l'imitation de la parole humaine de ses victimes antérieures, bien que l'imitation d'autres espèces et la chasse nocturne aient aussi été observées. Les vocalisations produites par SCP-939 impliquent souvent une détresse importante ; savoir si les SCP-939 comprennent leurs vocalisations ou répètent des phrases entendues auparavant est l'objet d'une étude en cours. Comment SCP-939 acquiert ces voix n'est pas actuellement compris ; des spécimens ont été observés imitant leurs victimes malgré ne les avoir jamais entendues parler. L'analyse des vocalisations émises par SCP-939 ne peut pas distinguer SCP-939 des échantillons de voix des victimes connues. L'utilisation des systèmes de sécurité ou d'identification biométrique par reconnaissance vocale dans toutes les installations confinant SCP-939 est fortement déconseillée pour cette raison. Les proies sont généralement tuées par une seule morsure au crâne ou au cou ; la force de la morsure a été mesurée a plus de 35 MPa.  SCP-939 expire des traces infimes d'amnésiques de Classe C sous forme d'aérosol, appelé AMN-C227. AMN-C227 provoque une amnésie antérograde temporaire, entravant la formation de la mémoire pendant toute la durée de l'exposition, plus une moyenne de trente (30) minutes. Il est incolore, inodore et sans saveur avec un ECt50 estimé à l'inhalation de 0,0015 mg•min/m3. Dans les environnements bien aérés ou ouverts, le risque d'exposition à l'Ect50 est fortement réduit, mais non-négligeable. AMN-227 est généralement indétectable dans le sang soixante (60) minutes après l'arrêt de l'exposition. Les sensations de désorientation et les légères hallucinations déclarées immédiatement après le retrait d'un environnement saturé par AMN-C227 sont similaires à celles d'un usage récréatif de nombreuses substances psychoactives et sont facilement confondues en tant que tel.",
    "addendum": "Addendum 11-14-1981 : Un enregistrement radio entre les équipes de captures pendant le premier contact avec SCP-939 est disponible ici.  Addendum 04-11-1982 : Due à l'intense aversion de SCP-939 pour la lumière, il a été décidé de réduire au minimum les risques d'évasion. L'éclairage fluorescent standard du couloir dissuade SCP-939-1 de quitter sa sombre cellule. Voir Addendum 09-20-1991.  Addendum 06-29-1987 : Des recherches préliminaires sur AMN-C227 suggèrent son potentiel utilisé pour un usage général en tant qu'amnésique. Des méthodes de production de masse de l'agent, ainsi que les effets indésirables possibles, sont à l'étude au Site de Confinement et de Recherche Biologique-06.  Addendum 10-03-1990 : L'utilisation d'AMN-C227 en tant qu'amnésique de classe C a été approuvée. La production annuelle de la culture des tissus respiratoires de SCP-939 devrait excéder trois (3) litres à la Zone de Recherche Biologique-12.  Addendum 09-20-1991 : Le confinement de neuf (9) spécimens de SCP-939 a été compromis à la suite d'un scénario de brèche de type \"Silent Night\" au Site de Confinement et de Recherche Biologique-06. Les villes à proximité ont été évacuées sous le prétexte d'une tempête à venir. Des équipes de rétablissement ont été déployées dans la zone.  Addendum 10-16-1991 : [SUPPRIMÉ] En conséquence, toute interaction avec SCP-939, du 8 Septembre au 7 Octobre, dans l'hémisphère Nord, ou du 6 Mars au 4 Avril, dans l'hémisphère Sud, est strictement interdite. [SUPPRIMÉ] Aucun spécimen mâle de SCP-939 n'a encore été identifié [SUPPRIMÉ] contenir un amnésique de Classe B [SUPPRIMÉ].",
    "image_url": "",
    "clearance_level": 3,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "none"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb45d682",
    "item_number": "SCP-682",
    "object_class": "Keter",
    "title": "le lézard difficile a tuer",
    "containment_procedures": "SCP-682 doit être détruit dès que possible. Pour l'instant, aucun moyen à la disposition de la Fondation n'est capable de détruire SCP-682, seulement susceptible de provoquer des dommages physiques importants. SCP-682 doit être confiné dans une chambre de 5m x 5m x 5m doublée de plaques d'acier de 25,4 cm d’épaisseur résistantes à l'acide chlorhydrique. La chambre de confinement doit être remplie d'acide chlorhydrique jusqu'à ce que SCP-682 soit immergé et en stase. Toute tentative de SCP-682 visant à se déplacer, à parler, ou à rompre son confinement doit être stoppée rapidement et par tous les moyens nécessaires.  Le personnel ne doit pas parler à SCP-682, de peur de provoquer un état de rage. Toutes les personnes non autorisées qui tentent de communiquer avec SCP-682 seront maîtrisées et neutralisées par la force.  En raison de ses fréquentes tentatives de rupture de confinement, des difficultés à le contenir et à l'immobiliser, et des risques élevés de révéler l'existence de la Fondation en le faisant, SCP-682 doit être confiné au Site-██. La Fondation utilisera au mieux ses ressources pour maintenir les terres situées dans un périmètre de cinquante (50) kilomètres libres de tout développement humain.",
    "description": "SCP-682 est une grande créature vaguement reptilienne d'origine inconnue. Elle semble être extrêmement intelligente, et a été observée discutant de manière complexe avec SCP-079 au cours de leur bref contact. SCP-682 semble vouer une haine à toute forme de vie, et l'a exprimé dans plusieurs interviews au cours de son confinement. (Voir Addendum 682-B).  SCP-682 a toujours été observé doté d'une force, d'une vitesse et de réflexes extrêmement développés, même si leurs niveaux exacts varient en fonction de son état. Le corps physique de SCP-682 se développe et évolue très rapidement, sa taille augmentant ou diminuant selon s'il consomme ou relâche de la matière. SCP-682 tire de l'énergie de tout ce qu'il ingère, organique ou non-organique. La digestion semble être facilitée par un ensemble de branchies de filtrage à l'intérieur des narines de SCP-682. Celles-ci sont en mesure de tirer des matières exploitables de toute solution liquide, ce qui lui permet de constamment se régénérer à partir de l'acide. Ses capacités de régénération sont énormes, et SCP-682 a déjà été observé en train de se déplacer alors que son corps était détruit ou pourri à 87%.  En cas de rupture de confinement, SCP-682 doit être traqué et récupéré en mobilisant toutes les forces d'intervention mobiles disponibles, et aucune équipe de moins de sept (7) membres n'est autorisée à l'affronter. À ce jour (██-██-████), le nombre de tentatives de brèches de confinement s'élève à dix-sept (17), tandis que les brèches réussies sont au nombre de six (6). (Voir Addendum 682-D).",
    "addendum": "none",
    "image_url": "http://fondationscp.wdfiles.com/local--files/scp-682/monster8.jpg",
    "clearance_level": 3,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "Protocol H-682: Acid Submersion"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb45d106",
    "item_number": "SCP-106",
    "object_class": "Keter",
    "title": "le veille homme",
    "containment_procedures": "RÉVISION 11-07 : Aucune interaction physique avec SCP-106 n'est autorisée. Toutes les interactions physiques doivent être approuvées par un vote des deux tiers du Commandement O5 au moins, et ne peuvent avoir lieu que dans le cadre d'un test. Toute interaction doit être effectuée dans les sites à sécurité maximale AR-II, après une évacuation générale du personnel non essentiel. Tout le personnel (Recherche, Sécurité, Classes-D, etc) doit rester à au moins soixante mètres de l'enceinte de confinement à tout moment, sauf sur ordre direct du Commandement du Site.  SCP-106 doit être contenu dans un conteneur scellé, constitué d'acier plombé. Le conteneur doit être scellé à l'intérieur de 40 couches de matière identique, chacune séparée par au moins 36 centimètres d'espace vide. Les stabilisateurs entre chaque couche doivent être placés aléatoirement. Le conteneur doit rester suspendu à au moins 60 cm de toute surface par un soutien électromagnétique ELO-IID.  La zone de confinement secondaire doit être composée de seize \"cellules\" sphériques, chacune remplie de divers fluides et possédant un ensemble aléatoire de surfaces et de soutiens. Le confinement secondaire doit être équipé de systèmes d'éclairage, capables d'éclairer tout l'assemblage avec au moins 80.000 lumens de lumière instantanément, sans intervention humaine directe. Les deux zones de confinement doivent rester sous surveillance permanente.  Toute corrosion observée sur la première cellule, la cellule secondaire, les membres du personnel, ou à n'importe quel endroit du site situé dans un périmètre de deux cents mètres autour de SCP-106 doit être signalée immédiatement au service de sécurité du site. Les objets ou les membres du personnel perdus à cause de SCP-106 doivent être considérés comme disparus/morts au combat. Aucune tentative de récupération ne doit être faite quelles que soient les circonstances.  Remarque : La recherche continue et l'observation ont montré que, lorsqu'il est confronté à des ensembles très complexes ou aléatoires de structures, SCP-106 peut être plongé dans la confusion, marquant un délai plus important lors de l'entrée et de la sortie de ladite structure. SCP-106 a également montré une aversion pour la lumière brutale et directe. Ceci ne se manifeste pas sous forme de dommages physiques, mais par une retraite rapide dans sa \"dimension de poche\", générée sur des surfaces solides.  Ces observations, ainsi que celles de l'aversion du plomb et de la confusion liquide, ont permis de réduire les évasions de SCP-106 de 43 %. Les cellules \"primaires\" et \"secondaires\" ont également été efficaces dans des incidents de récupération nécessitant le Protocole de Rappel ██ -███ -█. L'observation est en cours.",
    "description": "SCP-106 semble être un humanoïde âgé, avec une apparence générale de décomposition avancée. Son apparence peut varier, mais l'effet de \"pourriture\" reste observé sous chaque forme. SCP-106 n'est pas exceptionnellement agile, et peut rester immobile pendant des jours, dans l'attente d'une proie. SCP-106 est également capable d'escalader n'importe quelle surface verticale et peut rester indéfiniment suspendu à l'envers. Lorsqu'il attaque, SCP-106 tente de neutraliser ses proies en endommageant les organes principaux, les muscles ou les tendons, puis il emmène sa proie handicapée dans sa \"dimension de poche\". SCP-106 semble préférer comme proies les hommes dans les 10-25 ans.  SCP-106 provoque un effet de \"corrosion\" sur toute la matière solide qu'il touche, engendrant une décomposition physique des matériaux plusieurs secondes après le contact. On peut observer la rouille, la pourriture et la fissuration des matériaux, ainsi que la création d'une sorte de mucus noir similaire à celui qui recouvre SCP-106. Cet effet est particulièrement préjudiciable pour les tissus vivants, et est supposé être une action de \"pré-digestion\". La corrosion se poursuit pendant six heures après le contact, après quoi l'effet semble disparaître.  SCP-106 est capable de passer à travers la matière solide, laissant derrière lui une grande tache de son mucus corrosif. SCP-106 est capable de \"disparaître\" à l'intérieur de la matière solide, en entrant dans ce qui est supposé être une sorte de \"dimension de poche\". SCP-106 est alors en mesure de sortir de cette dimension à partir de n'importe quel point connecté au point d'entrée initial (exemples : \"entrer\" dans la paroi interne d'une pièce, et \"sortir\" de la paroi extérieure; \"entrer\" dans un mur, et \"sortir\" du plafond.) . On ne sait pas si cette dimension est le lieu d'origine de SCP-106, ou un simple \"repaire\" créé par SCP-106.  Une observation limitée de cette \"dimension de poche\" a montré qu'elle doit être composée majoritairement de salles et les chambres, avec [SUPPRIMÉ] entrée. Cette activité peut se poursuivre pendant plusieurs \"jours\", avec une certaine chance d'être libéré dans le but d'être traqué, re-capturé, [SUPPRIMÉ].",
    "addendum": "Notes d'examen :  En raison de la nature très difficile à contenir de SCP-106, les mesures de confinement doivent être révisées tous les trois mois ou après un incident. Les contraintes physiques sont impossibles, et les dommages physiques directs ne semblent avoir aucun effet sur SCP-106. Les mesures appliquées actuellement, datant du ██ / ██ / ████, tournent autour de l'observation de base et de réponses immédiates à certaines situations. Les procédures de confinement spéciales précédentes ont été revues en raison des évènements des brèches ██, ███, ███, et ████.  Notes sur le comportement :  SCP-106 semble passer par de longues périodes de \"sommeil\", pendant lesquelles il restera parfaitement immobile pendant un maximum de trois mois. La cause en est inconnue, mais il a été démontré que cela semble être utilisé comme un «leurre» tactique. SCP-106 sortira de cet état dans un état très agité, et va attaquer, enlever le personnel et causer des dommages violents à sa cellule de confinement et au site dans son ensemble. Le protocole de rappel [DONNÉES SUPPRIMÉES].  SCP-106 semble chasser et attaquer par plaisir et non par faim. SCP-106 va attaquer et recueillir ses proies multiples au cours d'une période de chasse, en gardant de nombreuses proies «vivantes» dans la dimension de poche durant de longues périodes. SCP-106 n'a pas de \"limites\" déterminables, et semble recueillir un nombre aléatoire de proies lors d'une période de chasse.  La dimension de poche semble être uniquement accessible par SCP-106. Les appareils d'enregistrement et de transmission fonctionnent toujours à l'intérieur de cette dimension, bien que les enregistrements et les transmissions soient très dégradés. Il semble que SCP-106 «joue» avec les proies capturées, et qu'il ait le plein contrôle du temps, de l'espace et de la perception à l'intérieur de cette dimension. SCP-106 semble [DONNÉES SUPPRIMÉES].  Protocole de rappel ██ - ███ - █ :  En cas de brèche de confinement de SCP-106, un humain dans les 10-25 ans sera préparé pour le rappel, avec la cellule de confinement compromise remplacée et prête à l'emploi. Lorsque la cellule est prête, le sujet leurre doit être blessé, de préférence par la rupture d'un os long, comme le fémur, ou la rupture d'un tendon important, comme le tendon d'Achille. Le sujet leurre sera alors placé dans la cellule préparée, et le bruit émis par ledit sujet sera transmis via le système de sonorisation publique du site.  SCP-106 commence généralement à se diriger vers le sujet leurre dans les dix à quinze minutes après avoir entendu ses cris. Si SCP-106 ne réagit pas à l'émission initiale, un traumatisme physique supplémentaire doit être administré au sujet leurre toutes les vingt minutes jusqu'à ce que SCP-106 réponde. Plusieurs sujets leurres peuvent être utilisés dans le cas de ruptures de confinement majeures.  SCP-106 va généralement entrer dans un état de sommeil après en avoir terminé avec un sujet leurre. En outre, les sujets peuvent [DONNÉES SUPPRIMÉES].",
    "image_url": "http://fondationscp.wdfiles.com/local--files/scp-106/106emergenceklay.jpg",
    "clearance_level": 3,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "Protocol P-106: magnetic suspension cell"
  },
  {
    "id": "5fcc38dd-d5a4-4135-b3da-b1a7cb455033",
    "item_number": "SCP-5033",
    "object_class": "safe",
    "title": "Mouton chouchouté (s'il te plaît n'explose pas)",
    "containment_procedures": "SCP-5033 doit être confiné au sein d'une grande cellule de confinement pour animal résistante au feu dans l'Aile de Confinement Biologique du Site-432. La cellule doit être équipée de plusieurs aménagements permettant une réduction du stress, incluant mais n'étant pas limités à :  Un système stéréo diffusant de la musique classique lente Un système d'alimentation automatique rempli de paille, de bâtons et de brindilles Des cubes empilés et des balles en plastique à escalader Lors de la détection d'un événement 5033-IGUSHA, un gaz soporifique doit être diffusé dans la cellule. SCP-5033 doit si nécessaire être à ce moment tondu.  Une zone de test sécurisée est actuellement en construction, SCP-5033 étant suspecté de disposer de capacités anormales supplémentaires.",
    "description": "SCP-5033 est un mouton nez noir du Valais1.  En situation de stress, SCP-5033 entre dans un événement 5033-IGUSHA. Lors d'un événement 5033-IGUSHA, SCP-5033 explose avec une énergie équivalente à celle d'un kilogramme de dynamite toutes les dix secondes. De manière intéressante, SCP-5033 n'est pas affecté par la force générée par ces explosions. Ces explosions ne sont également pas un facteur de stress pour SCP-5033. Après une réduction significative du stress, l'événement 5033-IGUSHA se conclura.  Découverte : SCP-5033 a été découvert dans la région du Valais en Suisse après un certain nombre de rapports concernant de multiples explosions dans les montagnes. La FIM Zeta-35 (\"Chèvres des Montagnes\") a été déployée sur place, et SCP-5033 a été confiné grâce à l'utilisation d'un tranquillisant.  Près de SCP-5033 se trouvait un corps humain carbonisé portant un fusil, ultérieurement identifié comme étant Helmut Hammerschmidt, qui était associé à une organisation de braconnage dédiée à la chasse d'animaux potentiellement anormaux.  Un bloc-notes a été découvert sur le corps d'Hammerschmidt, qui contenait des données concernant la traque de certains animaux et des rapports. Les entrées suivantes étaient déchiffrables :",
    "addendum": "none",
    "image_url": "http://fondationscp.wdfiles.com/local--files/scp-5033/sheep.jpg",
    "clearance_level": 2,
    "created_at": "2025-12-29 12:50:18.310367+00",
    "updated_at": "2025-12-29 12:50:18.310367+00",
    "protocol": "none"
  }
]